Repository: mfrony2003/wp-SchoolManagement
Catalog: languages/school-mgt-*.po
Languages: af, bn_bd, ca, cs_cz, da_dk, de_de, el, fa_af, fr_fr, gd, he_il, id_id, it_it, kn, ml_in, my_mm, ne_np, nl_nl, pt_pt, ru_ru

source: Exam Hall Added Successfully.
af: Eksamenlokaal is suksesvol bygevoeg.
bn_bd: পরীক্ষার হল সফলভাবে যোগ করা হয়েছে।
ca: Sala d'exàmens afegit correctament.
cs_cz: Zkušební sál úspěšně přidán.
da_dk: Eksamenssal blev tilføjet.
de_de: Prüfungsraum erfolgreich hinzugefügt.
el: Η αίθουσα εξετάσεων προστέθηκε με επιτυχία.
fa_af: سالن امتحان با موفقیت اضافه شد.
fr_fr: Salle d'examen ajoutée avec succès.
gd: Talla Deuchainn air a chur ris gu soirbheachail.
he_il: אולם הבחינות נוסף בהצלחה.
id_id: Ruang Ujian Berhasil Ditambahkan.
it_it: Aula d'esame aggiunta con successo.
kn: ಪರೀಕ್ಷಾ ಹಾಲ್ ಅನ್ನು ಯಶಸ್ವಿಯಾಗಿ ಸೇರಿಸಲಾಗಿದೆ.
ml_in: പരീക്ഷാ ഹാൾ വിജയകരമായി ചേർത്തു.
my_mm: စာမေးပွဲခန်းမကို အောင်မြင်စွာ ထည့်သွင်းခဲ့သည်။
ne_np: परीक्षा हल सफलतापूर्वक थपियो।
nl_nl: Examenruimte succesvol toegevoegd.
pt_pt: Sala de exames adicionada com sucesso.
ru_ru: Экзаменационный зал успешно добавлен.

source: Exam Hall Capacity
af: Eksamenlokaalkapasiteit
bn_bd: পরীক্ষার হল ধারণক্ষমতা
ca: Capacitat aula d'exàmens
cs_cz: Kapacita zkušebního sálu
da_dk: Eksamenssal Kapacitet
de_de: Kapazität der Prüfungshalle
el: Χωρητικότητα Αίθουσας Εξετάσεων
fa_af: ظرفیت سالن امتحانات
fr_fr: Capacité de la salle d'examen
gd: Comas Talla nan Deuchainnean
he_il: קיבולת אולם בחינות
id_id: Kapasitas Ruang Ujian
it_it: Capacità della sala esami
kn: ಪರೀಕ್ಷಾ ಹಾಲ್ ಸಾಮರ್ಥ್ಯ
ml_in: പരീക്ഷാ ഹാൾ ശേഷി
my_mm: စာမေးပွဲခန်းမစွမ်းဆောင်ရည်
ne_np: परीक्षा हल क्षमता
nl_nl: Capaciteit examenzaal
pt_pt: Capacidade da sala de exames
ru_ru: Вместимость экзаменационного зала

source: Exam Hall Deleted Successfully.
af: Eksamenlokaal is suksesvol uitgevee.
bn_bd: পরীক্ষার হল সফলভাবে মুছে ফেলা হয়েছে।
ca: La sala d'exàmens s'ha suprimit correctament.
cs_cz: Zkušební sál úspěšně smazán.
da_dk: Eksamenssal blev slettet.
de_de: Prüfungsraum erfolgreich gelöscht.
el: Η αίθουσα εξετάσεων διαγράφηκε με επιτυχία.
fa_af: سالن امتحان با موفقیت حذف شد.
fr_fr: Salle d'examen supprimée avec succès.
gd: Talla Deuchainn air a dhubhadh às gu soirbheachail.
he_il: אולם הבחינות נמחק בהצלחה.
id_id: Ruang Ujian Berhasil Dihapus.
it_it: Aula d'esame eliminata con successo.
kn: ಪರೀಕ್ಷಾ ಹಾಲ್ ಅನ್ನು ಯಶಸ್ವಿಯಾಗಿ ಅಳಿಸಲಾಗಿದೆ.
ml_in: പരീക്ഷാ ഹാൾ വിജയകരമായി ഇല്ലാതാക്കി.
my_mm: စာမေးပွဲခန်းမကို အောင်မြင်စွာ ဖျက်လိုက်ပါပြီ။
ne_np: परीक्षा हल सफलतापूर्वक हटाइयो।
nl_nl: Examenruimte succesvol verwijderd.
pt_pt: Sala de exames excluída com sucesso.
ru_ru: Экзаменационный зал успешно удален.

source: Exam Hall Details
af: Eksamenlokaalbesonderhede
bn_bd: পরীক্ষার হলের বিবরণ
ca: Detalls de la sala d'exàmens
cs_cz: Podrobnosti zkušební haly
da_dk: Eksamenssal detaljer
de_de: Details zur Prüfungshalle
el: Λεπτομέρειες Αίθουσας Εξετάσεων
fa_af: جزئیات سالن امتحانات
fr_fr: Détails de la salle d'examen
gd: Mion-fhiosrachadh an Talla Sgrùdaidh
he_il: פרטי אולם הבחינות
id_id: Detail Ruang Ujian
it_it: Dettagli sala esami
kn: ಪರೀಕ್ಷಾ ಹಾಲ್ ವಿವರಗಳು
ml_in: പരീക്ഷാ ഹാൾ വിശദാംശങ്ങൾ
my_mm: စာမေးပွဲခန်းမအသေးစိတ်
ne_np: परीक्षा हल विवरण
nl_nl: Details examenzaal
pt_pt: Detalhes da sala de exames
ru_ru: Детали экзаменационного зала

source: Exam Hall List
af: Eksamensaallys
bn_bd: পরীক্ষার হল তালিকা
ca: Llista de la sala d'exàmens
cs_cz: Seznam zkušebních sálů
da_dk: Eksamenssal Liste
de_de: Liste der Prüfungsräume
el: Λίστα αιθουσών εξετάσεων
fa_af: لیست سالن امتحانات
fr_fr: Liste des salles d'examen
gd: Liosta Talla nan Deuchainnean
he_il: רשימת אולם הבחינות
id_id: Daftar Ruang Ujian
it_it: Elenco aule d'esame
kn: ಪರೀಕ್ಷಾ ಹಾಲ್ ಪಟ್ಟಿ
ml_in: പരീക്ഷാ ഹാൾ ലിസ്റ്റ്
my_mm: စာမေးပွဲခန်းမစာရင်း
ne_np: परीक्षा हल सूची
nl_nl: Lijst met examenzalen
pt_pt: Lista de salas de exames
ru_ru: Список экзаменационных залов

source: Exam Hall Receipt
af: Eksamenlokaalkwitansie
bn_bd: পরীক্ষার হলের রসিদ
ca: Rebut de l'aula d'exàmens
cs_cz: Potvrzení ze zkušební haly
da_dk: Eksamenssal Kvittering
de_de: Prüfungssaal Quittung
el: Απόδειξη Αίθουσας Εξετάσεων
fa_af: رسید سالن امتحان
fr_fr: Reçu de la salle d'examen
gd: Cuidhteas Talla nan Deuchainn
he_il: קבלה של אולם בחינות
id_id: Tanda Terima Ruang Ujian
it_it: Ricevuta aula esami
kn: ಪರೀಕ್ಷೆ ಹಾಲ್ ರಶೀದಿ
ml_in: പരീക്ഷാ ഹാൾ രസീത്
my_mm: စာမေးပွဲခန်းမ ပြေစာ
ne_np: परीक्षा हल रसिद
nl_nl: Ontvangstbewijs examenzaal
pt_pt: Recibo da sala de exames
ru_ru: Квитанция об экзаменационном зале

source: Exam Hall Updated Successfully.
af: Eksamenlokaal is suksesvol opgedateer.
bn_bd: পরীক্ষার হল সফলভাবে আপডেট করা হয়েছে।
ca: L'aula d'exàmens s'ha actualitzat correctament.
cs_cz: Zkušební sál úspěšně aktualizován.
da_dk: Eksamenssal blev opdateret.
de_de: Prüfungshalle erfolgreich aktualisiert.
el: Η αίθουσα εξετάσεων ενημερώθηκε με επιτυχία.
fa_af: سالن امتحان با موفقیت به روز شد.
fr_fr: Salle d'examen mise à jour avec succès.
gd: Talla nan deuchainnean air ùrachadh gu soirbheachail.
he_il: אולם הבחינות עודכן בהצלחה.
id_id: Ruang Ujian Berhasil Diperbarui.
it_it: Aula d'esame aggiornata con successo.
kn: ಪರೀಕ್ಷಾ ಹಾಲ್ ಅನ್ನು ಯಶಸ್ವಿಯಾಗಿ ನವೀಕರಿಸಲಾಗಿದೆ.
ml_in: പരീക്ഷാ ഹാൾ വിജയകരമായി അപ്ഡേറ്റ് ചെയ്തു.
my_mm: စာမေးပွဲခန်းမကို အောင်မြင်စွာ မွမ်းမံပြီးပါပြီ။
ne_np: परीक्षा हल सफलतापूर्वक अद्यावधिक गरियो।
nl_nl: Examenzaal succesvol geüpdatet.
pt_pt: Sala de exames atualizada com sucesso.
ru_ru: Экзаменационный зал успешно обновлен.

source: Exam Information
af: Eksameninligting
bn_bd: পরীক্ষার তথ্য
ca: Informació de l'examen
cs_cz: Informace o zkoušce
da_dk: Eksamensoplysninger
de_de: Prüfungsinformationen
el: Πληροφορίες Εξετάσεων
fa_af: اطلاعات امتحان
fr_fr: Informations sur l'examen
gd: Fiosrachadh deuchainn
he_il: מידע על הבחינה
id_id: Informasi Ujian
it_it: Informazioni sull'esame
kn: ಪರೀಕ್ಷೆಯ ಮಾಹಿತಿ
ml_in: പരീക്ഷ വിവരങ്ങൾ
my_mm: စာမေးပွဲအချက်အလက်
ne_np: परीक्षा जानकारी
nl_nl: Exameninformatie
pt_pt: Informações do exame
ru_ru: Информация об экзамене

source: Exam List
af: Eksamenlys
bn_bd: পরীক্ষার তালিকা
ca: Llista d'exàmens
cs_cz: Seznam zkoušek
da_dk: Eksamensliste
de_de: Prüfungsliste
el: Λίστα εξετάσεων
fa_af: لیست امتحان
fr_fr: Liste des examens
gd: Liosta deuchainn
he_il: רשימת בחינות
id_id: Daftar Ujian
it_it: Elenco esami
kn: ಪರೀಕ್ಷೆ ಪಟ್ಟಿ
ml_in: പരീക്ഷാ ലിസ്റ്റ്
my_mm: စာမေးပွဲစာရင်း
ne_np: परीक्षा सूची
nl_nl: Examenlijst
pt_pt: Lista de exames
ru_ru: Список экзаменов

source: Exam Name
af: Eksamen Naam
bn_bd: পরীক্ষার নাম
ca: Nom de l'examen
cs_cz: Název zkoušky
da_dk: Eksamens navn
de_de: Prüfungsname
el: Όνομα εξέτασης
fa_af: نام امتحان
fr_fr: Nom de l'examen
gd: Ainm an deuchainn
he_il: שם הבחינה
id_id: Nama Ujian
it_it: Nome esame
kn: ಪರೀಕ್ಷೆಯ ಹೆಸರು
ml_in: പരീക്ഷയുടെ പേര്
my_mm: စာမေးပွဲအမည်
ne_np: परीक्षाको नाम
nl_nl: Examennaam
pt_pt: Nome do exame
ru_ru: Название экзамена

source: Exam Results :
af: Eksamenuitslae:
bn_bd: পরীক্ষার ফলাফল :
ca: Resultats de l'examen:
cs_cz: Výsledky testu :
da_dk: Eksamens resultater :
de_de: Prüfungsergebnisse :
el: Αποτελέσματα εξετάσεων :
fa_af: نتایج امتحان :
fr_fr: Résultats d'examen :
gd: Toraidhean nan deuchainnean:
he_il: תוצאות מבחן :
id_id: Hasil ujian :
it_it: Risultati degli esami :
kn: ಪರೀಕ್ಷೆಯ ಫಲಿತಾಂಶಗಳು:
ml_in: പരീക്ഷ ഫലം :
my_mm: စာမေးပွဲရလဒ်များ
ne_np: परीक्षा परिणाम:
nl_nl: Examenresultaten :
pt_pt: Resultados dos exames :
ru_ru: Результаты экзамена :

source: Exam Start Date
af: Eksamen begin datum
bn_bd: পরীক্ষা শুরুর তারিখ
ca: Data d'inici de l'examen
cs_cz: Datum zahájení zkoušky
da_dk: Eksamens startdato
de_de: Prüfungsstartdatum
el: Ημερομηνία Έναρξης Εξετάσεων
fa_af: تاریخ شروع امتحان
fr_fr: Date de début de l'examen
gd: Ceann-latha tòiseachaidh an deuchainn
he_il: תאריך תחילת הבחינה
id_id: Tanggal Mulai Ujian
it_it: Data di inizio esame
kn: ಪರೀಕ್ಷೆ ಪ್ರಾರಂಭ ದಿನಾಂಕ
ml_in: പരീക്ഷ ആരംഭിക്കുന്ന തീയതി
my_mm: စာမေးပွဲ စတင်မည့်ရက်
ne_np: परीक्षा सुरु मिति
nl_nl: Startdatum examen
pt_pt: Data de início do exame
ru_ru: Дата начала экзамена

source: Exam Start Time
af: Eksamen begin Tyd
bn_bd: পরীক্ষা শুরুর সময়
ca: Hora d'inici de l'examen
cs_cz: Čas zahájení zkoušky
da_dk: Eksamens starttid
de_de: Startzeit der Prüfung
el: Ώρα έναρξης εξετάσεων
fa_af: زمان شروع امتحان
fr_fr: Heure de début de l'examen
gd: Ùine tòiseachaidh deuchainn
he_il: זמן תחילת הבחינה
id_id: Waktu Mulai Ujian
it_it: Orario di inizio esame
kn: ಪರೀಕ್ಷೆ ಆರಂಭದ ಸಮಯ
ml_in: പരീക്ഷ തുടങ്ങുന്ന സമയം
my_mm: စာမေးပွဲ စတင်ချိန်
ne_np: परीक्षा सुरु हुने समय
nl_nl: Starttijd examen
pt_pt: Hora de início do exame
ru_ru: Время начала экзамена

source: Exam Start To End Date
af: Eksamen begin tot einddatum
bn_bd: পরীক্ষা শুরু থেকে শেষ তারিখ পর্যন্ত
ca: Data d'inici a finalització de l'examen
cs_cz: Datum zahájení a ukončení zkoušky
da_dk: Eksamens start-til-slutdato
de_de: Start- bis Enddatum der Prüfung
el: Ημερομηνία Έναρξης έως Λήξης Εξετάσεων
fa_af: تاریخ شروع تا پایان امتحان
fr_fr: Date du début à la fin de l'examen
gd: Ceann-latha tòiseachaidh gu ceann-latha deuchainn
he_il: תאריך התחלה עד סיום הבחינה
id_id: Tanggal Mulai Sampai Akhir Ujian
it_it: Data dall'inizio alla fine dell'esame
kn: ಪರೀಕ್ಷೆ ಪ್ರಾರಂಭದಿಂದ ಕೊನೆಯ ದಿನಾಂಕ
ml_in: പരീക്ഷ തുടങ്ങി അവസാന തീയതി വരെ
my_mm: စာမေးပွဲ စတင်သည့်နေ့မှ ပြီးဆုံးမည့်ရက်
ne_np: परिक्षा सुरु देखि अन्तिम मिति सम्म
nl_nl: Examen start tot einddatum
pt_pt: Data de início ao término do exame
ru_ru: Дата начала и окончания экзамена

source: Exam Syllabus
af: Eksamensillabus
bn_bd: পরীক্ষার সিলেবাস
ca: Pla d'estudis
cs_cz: Sylabus zkoušky
da_dk: Eksamenspensum
de_de: Prüfungslehrplan
el: Πρόγραμμα Εξετάσεων
fa_af: برنامه درسی امتحان
fr_fr: Programme d'examen
gd: Clàr-innse deuchainn
he_il: סילבוס הבחינה
id_id: Silabus Ujian
it_it: Programma d'esame
kn: ಪರೀಕ್ಷೆಯ ಪಠ್ಯಕ್ರಮ
ml_in: പരീക്ഷ സിലബസ്
my_mm: စာမေးပွဲ သင်ရိုးညွှန်းတမ်း
ne_np: परीक्षा पाठ्यक्रम
nl_nl: Examen Syllabus
pt_pt: Programa de exames
ru_ru: Программа экзамена

source: Exam Term
af: Eksamen Kwartaal
bn_bd: পরীক্ষার মেয়াদ
ca: Trimestre de l'examen
cs_cz: Termín zkoušky
da_dk: Eksamenstermin
de_de: Prüfungstermin
el: Εξεταστική περίοδος
fa_af: ترم امتحانی
fr_fr: Période d'examen
gd: Teirm deuchainn
he_il: מועד הבחינה
id_id: Masa Ujian
it_it: Termine d'esame
kn: ಪರೀಕ್ಷೆಯ ಅವಧಿ
ml_in: പരീക്ഷാ കാലാവധി
my_mm: စာမေးပွဲသက်တမ်း
ne_np: परीक्षा अवधि
nl_nl: Examentermijn
pt_pt: Período do exame
ru_ru: Срок экзамена

source: Exam Time
af: Eksamen Tyd
bn_bd: পরীক্ষার সময়
ca: Hora d'examen
cs_cz: Čas zkoušky
da_dk: Eksamenstid
de_de: Prüfungszeit
el: Ώρα Εξετάσεων
fa_af: وقت امتحان
fr_fr: Temps d'examen
gd: Ùine deuchainn
he_il: זמן מבחן
id_id: Waktu ujian
it_it: Orario d'esame
kn: ಪರೀಕ್ಷೆಯ ಸಮಯ
ml_in: പരീക്ഷാ സമയം
my_mm: စာမေးပွဲအချိန်
ne_np: परीक्षा समय
nl_nl: Examentijd
pt_pt: Hora da prova
ru_ru: Время экзамена

source: Exam Time Table
af: Eksamenrooster
bn_bd: পরীক্ষার সময় সারণী
ca: Taula horària de l'examen
cs_cz: Časový rozvrh zkoušek
da_dk: Eksamensskema
de_de: Prüfungszeitplan
el: Πίνακας ώρας εξετάσεων
fa_af: جدول زمان امتحانات
fr_fr: Horaires des examens
gd: Clàr-ama nan deuchainnean
he_il: לוח זמנים לבחינה
id_id: Tabel Waktu Ujian
it_it: Orario esami
kn: ಪರೀಕ್ಷೆಯ ಟೈಮ್ ಟೇಬಲ್
ml_in: പരീക്ഷ ടൈം ടേബിൾ
my_mm: စာမေးပွဲအချိန်ဇယား
ne_np: परीक्षा समय तालिका
nl_nl: Examenrooster
pt_pt: Horário do Exame
ru_ru: Таблица времени экзамена

source: Exam Time Table Save Successfully.
af: Eksamenrooster stoor suksesvol.
bn_bd: পরীক্ষার সময় সারণী সফলভাবে সংরক্ষণ করুন.
ca: Taula de temps de l'examen Desa correctament.
cs_cz: Rozvrh zkoušky byl úspěšně uložen.
da_dk: Eksamensskema blev gemt.
de_de: Prüfungszeitplan erfolgreich gespeichert.
el: Πίνακας ώρας εξετάσεων Αποθήκευση με επιτυχία.
fa_af: جدول زمان امتحان با موفقیت ذخیره شد.
fr_fr: Le tableau des horaires d'examen a été enregistré avec succès.
gd: Clàr-ama deuchainn sàbhail gu soirbheachail.
he_il: לוח זמנים לבחינה שמור בהצלחה.
id_id: Tabel Waktu Ujian Simpan Berhasil.
it_it: Orario d'esame Salva con successo.
kn: ಪರೀಕ್ಷೆಯ ವೇಳಾಪಟ್ಟಿಯನ್ನು ಯಶಸ್ವಿಯಾಗಿ ಉಳಿಸಲಾಗಿದೆ.
ml_in: പരീക്ഷ ടൈം ടേബിൾ ലാഭിച്ചു.
my_mm: စာမေးပွဲအချိန်ဇယားကို အောင်မြင်စွာ သိမ်းဆည်းပါ။
ne_np: परीक्षा समय तालिका सफलतापूर्वक बचत गर्नुहोस्।
nl_nl: Examenrooster succesvol opslaan.
pt_pt: Horário do exame salvo com sucesso.
ru_ru: Таблица расписания экзаменов успешно сохранена.

source: Exam Time Table Successfully Save.
af: Eksamenrooster suksesvol gestoor.
bn_bd: পরীক্ষার সময় সারণী সফলভাবে সংরক্ষণ করুন।
ca: S'ha desat correctament la taula de temps de l'examen.
cs_cz: Rozvrh zkoušky úspěšně uložen.
da_dk: Eksamensskema blev gemt.
de_de: Prüfungszeitplan erfolgreich gespeichert.
el: Ο πίνακας ώρας των εξετάσεων αποθηκεύτηκε με επιτυχία.
fa_af: جدول زمان امتحان با موفقیت ذخیره شد.
fr_fr: Le tableau des horaires d'examen a été enregistré avec succès.
gd: Clàr-ama nan deuchainnean sàbhail gu soirbheachail.
he_il: לוח זמנים לבחינה שמור בהצלחה.
id_id: Tabel Waktu Ujian Berhasil Disimpan.
it_it: Orario d'esame Salvato con successo.
kn: ಪರೀಕ್ಷಾ ವೇಳಾಪಟ್ಟಿಯನ್ನು ಯಶಸ್ವಿಯಾಗಿ ಉಳಿಸಲಾಗಿದೆ.
ml_in: പരീക്ഷ ടൈം ടേബിൾ വിജയകരമായി സംരക്ഷിക്കുന്നു.
my_mm: စာမေးပွဲအချိန်ဇယားကို အောင်မြင်စွာ သိမ်းဆည်းပါ။
ne_np: परीक्षा समय तालिका सफलतापूर्वक बचत गर्नुहोस्।
nl_nl: Examenrooster succesvol opslaan.
pt_pt: Horário do exame salvo com sucesso.
ru_ru: Таблица расписания экзаменов успешно сохранена.

source: Exam Updated Successfully.
af: Eksamen is suksesvol opgedateer.
bn_bd: পরীক্ষা সফলভাবে আপডেট করা হয়েছে.
ca: L'examen s'ha actualitzat correctament.
cs_cz: Zkouška byla úspěšně aktualizována.
da_dk: Eksamen blev opdateret.
de_de: Prüfung erfolgreich aktualisiert.
el: Η εξέταση ενημερώθηκε με επιτυχία.
fa_af: آزمون با موفقیت به روز شد.
fr_fr: Examen mis à jour avec succès.
gd: Deuchainn air ùrachadh gu soirbheachail.
he_il: הבחינה עודכנה בהצלחה.
id_id: Ujian Berhasil Diperbarui.
it_it: Esame aggiornato con successo.
kn: ಪರೀಕ್ಷೆಯನ್ನು ಯಶಸ್ವಿಯಾಗಿ ನವೀಕರಿಸಲಾಗಿದೆ.
ml_in: പരീക്ഷ വിജയകരമായി അപ്ഡേറ്റ് ചെയ്തു.
my_mm: စာမေးပွဲကို အောင်မြင်စွာ အပ်ဒိတ်လုပ်ထားသည်။
ne_np: परीक्षा सफलतापूर्वक अद्यावधिक गरियो।
nl_nl: Examen succesvol geüpdatet.
pt_pt: Exame atualizado com sucesso.
ru_ru: Экзамен успешно обновлен.

source: Examination Centre
af: Eksamensentrum
bn_bd: পরীক্ষা কেন্দ্র
ca: Centre d'exàmens
cs_cz: Vyšetřovací centrum
da_dk: Eksamenscenter
de_de: Prüfungszentrum
el: Εξεταστικό Κέντρο
fa_af: مرکز آزمون
fr_fr: Centre d'examen
gd: Ionad Sgrùdaidh
he_il: מרכז בחינות
id_id: Pusat Pemeriksaan
it_it: Centro esami
kn: ಪರೀಕ್ಷಾ ಕೇಂದ್ರ
ml_in: പരീക്ഷാ കേന്ദ്രം
my_mm: စာမေးပွဲစင်တာ
ne_np: परीक्षा केन्द्र
nl_nl: Examencentrum
pt_pt: Centro de exames
ru_ru: Экзаменационный центр

source: Examination Centre Address
af: Eksamensentrumadres
bn_bd: পরীক্ষা কেন্দ্রের ঠিকানা
ca: Adreça del centre d'examen
cs_cz: Adresa vyšetřovacího centra
da_dk: Eksamenscenterets adresse
de_de: Adresse des Prüfungszentrums
el: Διεύθυνση Εξεταστικού Κέντρου
fa_af: آدرس مرکز آزمون
fr_fr: Adresse du centre d'examen
gd: Seòladh Ionad Sgrùdaidh
he_il: כתובת מרכז הבחינות
id_id: Alamat Pusat Ujian
it_it: Indirizzo del centro esami
kn: ಪರೀಕ್ಷಾ ಕೇಂದ್ರದ ವಿಳಾಸ
ml_in: പരീക്ഷാ കേന്ദ്രത്തിന്റെ വിലാസം
my_mm: စာမေးပွဲဌာနလိပ်စာ
ne_np: परीक्षा केन्द्रको ठेगाना
nl_nl: Adres examencentrum
pt_pt: Endereço do Centro de Exames
ru_ru: Адрес экзаменационного центра

source: Examination Hall Ticket
af: Eksamensaalkaartjie
bn_bd: পরীক্ষার হল টিকিট
ca: Entrada Sala d'exàmens
cs_cz: Vstupenka do zkušebního sálu
da_dk: Billet til eksamenssalen
de_de: Ticket für den Prüfungssaal
el: Εισιτήριο Αίθουσας Εξετάσεων
fa_af: بلیط سالن امتحان
fr_fr: Billet pour la salle d'examen
gd: Tiogaid Talla Sgrùdaidh
he_il: כרטיס לאולם הבחינות
id_id: Tiket Ruang Ujian
it_it: Biglietto per la sala esami
kn: ಪರೀಕ್ಷಾ ಹಾಲ್ ಟಿಕೆಟ್
ml_in: പരീക്ഷാ ഹാൾ ടിക്കറ്റ്
my_mm: စာမေးပွဲခန်းမ လက်မှတ်
ne_np: परीक्षा हल टिकट
nl_nl: Ticket voor examenzaal
pt_pt: Bilhete da Sala de Exames
ru_ru: Билет в экзаменационный зал

source: Examiner Sign.
af: Eksaminator Teken.
bn_bd: পরীক্ষক সাইন।
ca: Signe d'examinador.
cs_cz: Zkoušející znamení.
da_dk: Eksaminator Sign.
de_de: Prüfer Zeichen.
el: Σημάδι εξεταστή.
fa_af: علامت ممتحن
fr_fr: Signe de l'examinateur.
gd: Soidhne an neach-sgrùdaidh.
he_il: סימן בוחן.
id_id: Tanda Pemeriksa.
it_it: Segno dell'esaminatore.
kn: ಪರೀಕ್ಷಕ ಚಿಹ್ನೆ.
ml_in: എക്സാമിനർ അടയാളം.
my_mm: စစ်ဆေးသူ ဆိုင်းဘုတ်။
ne_np: परीक्षक चिन्ह।
nl_nl: Examinator teken.
pt_pt: Sinal Examinador.
ru_ru: Знак экзаменатора.

source: Expected Return Date
af: Verwagte terugkeerdatum
bn_bd: প্রত্যাশিত রিটার্ন তারিখ
ca: Data prevista de retorn
cs_cz: Očekávané datum vrácení
da_dk: Forventet returdato
de_de: Voraussichtliches Rückgabedatum
el: Αναμενόμενη ημερομηνία επιστροφής
fa_af: تاریخ بازگشت مورد انتظار
fr_fr: Date de retour prévue
gd: Ceann-latha Tilleadh ris a bheil dùil
he_il: תאריך החזרה צפוי
id_id: Tanggal Pengembalian yang Diharapkan
it_it: Data di ritorno prevista
kn: ನಿರೀಕ್ಷಿತ ವಾಪಸಾತಿ ದಿನಾಂಕ
ml_in: പ്രതീക്ഷിക്കുന്ന റിട്ടേൺ തീയതി
my_mm: မျှော်လင့်ထားသော ပြန်လာမည့်ရက်
ne_np: अपेक्षित फिर्ता मिति
nl_nl: Verwachte retourdatum
pt_pt: Data de devolução prevista
ru_ru: Ожидаемая дата возвращения

source: Expense
af: Uitgawe
bn_bd: ব্যয়
ca: Despesa
cs_cz: Výdaj
da_dk: Bekostning
de_de: Aufwand
el: Δαπάνη
fa_af: هزینه
fr_fr: Frais
gd: Chosgais
he_il: הוֹצָאָה
id_id: Biaya
it_it: Spese
kn: ಖರ್ಚು
ml_in: ചെലവ്
my_mm: ကုန်ကျစရိတ်
ne_np: खर्च
nl_nl: Kosten
pt_pt: Despesa
ru_ru: Расход

source: Expense Added Successfully.
af: Uitgawe is suksesvol bygevoeg.
bn_bd: খরচ সফলভাবে যোগ করা হয়েছে.
ca: Despesa afegida correctament.
cs_cz: Výdaj byl úspěšně přidán.
da_dk: Udgift tilføjet med succes.
de_de: Spesen erfolgreich hinzugefügt.
el: Το κόστος προστέθηκε με επιτυχία.
fa_af: هزینه با موفقیت اضافه شد.
fr_fr: Dépense ajoutée avec succès.
gd: Cosgais air a chur ris gu soirbheachail.
he_il: הוצאה נוספה בהצלחה.
id_id: Biaya Berhasil Ditambahkan.
it_it: Spesa aggiunta con successo.
kn: ವೆಚ್ಚವನ್ನು ಯಶಸ್ವಿಯಾಗಿ ಸೇರಿಸಲಾಗಿದೆ.
ml_in: ചെലവ് ചേർത്തു.
my_mm: ကုန်ကျစရိတ်ကို အောင်မြင်စွာ ထည့်သွင်းခဲ့သည်။
ne_np: खर्च सफलतापूर्वक थपियो।
nl_nl: Uitgave succesvol toegevoegd.
pt_pt: Despesa adicionada com sucesso.
ru_ru: Расход успешно добавлен.

source: Expense Added successfully.
af: Uitgawe suksesvol bygevoeg.
bn_bd: খরচ সফলভাবে যোগ করা হয়েছে.
ca: Despesa afegida correctament.
cs_cz: Výdaj byl úspěšně přidán.
da_dk: Udgift tilføjet med succes.
de_de: Spesen erfolgreich hinzugefügt.
el: Το κόστος προστέθηκε με επιτυχία.
fa_af: هزینه با موفقیت اضافه شد.
fr_fr: Dépense ajoutée avec succès.
gd: Cosgais air a chur ris gu soirbheachail.
he_il: הוצאה נוספה בהצלחה.
id_id: Biaya berhasil Ditambahkan.
it_it: Spesa aggiunta con successo.
kn: ವೆಚ್ಚವನ್ನು ಯಶಸ್ವಿಯಾಗಿ ಸೇರಿಸಲಾಗಿದೆ.
ml_in: ചെലവ് ചേർത്തു.
my_mm: ကုန်ကျစရိတ်ကို အောင်မြင်စွာ ထည့်သွင်းခဲ့သည်။
ne_np: खर्च सफलतापूर्वक थपियो।
nl_nl: Uitgave succesvol toegevoegd.
pt_pt: Despesa adicionada com sucesso.
ru_ru: Расход успешно добавлен.

source: Expense Amount
af: Uitgawe Bedrag
bn_bd: ব্যয়ের পরিমাণ
ca: Import de la despesa
cs_cz: Částka výdajů
da_dk: Udgiftsbeløb
de_de: Ausgabenbetrag
el: Ποσό Εξόδων
fa_af: مبلغ هزینه
fr_fr: Montant des dépenses
gd: Suim Chosgais
he_il: סכום הוצאה
id_id: Jumlah Biaya
it_it: Importo della spesa
kn: ವೆಚ್ಚದ ಮೊತ್ತ
ml_in: ചെലവ് തുക
my_mm: ကုန်ကျစရိတ်ပမာဏ
ne_np: खर्च रकम
nl_nl: Onkostenbedrag
pt_pt: Valor da Despesa
ru_ru: Сумма расходов

source: Expense delete successfully.
af: Uitgawe is suksesvol uitgevee.
bn_bd: খরচ সফলভাবে মুছে ফেলা হয়েছে.
ca: La despesa s'ha eliminat correctament.
cs_cz: Výdaj byl úspěšně smazán.
da_dk: Udgiftssletning.
de_de: Spesen erfolgreich gelöscht.
el: Διαγραφή δαπανών με επιτυχία.
fa_af: هزینه حذف با موفقیت انجام شد.
fr_fr: Dépense supprimée avec succès.
gd: Cur às gu soirbheachail cosgais.
he_il: מחיקת הוצאות בהצלחה.
id_id: Biaya berhasil dihapus.
it_it: Eliminazione spesa riuscita.
kn: ಖರ್ಚು ಅಳಿಸುವಿಕೆ ಯಶಸ್ವಿಯಾಗಿ.
ml_in: ചെലവ് ഇല്ലാതാക്കൽ വിജയകരമായി.
my_mm: ကုန်ကျစရိတ်ကို အောင်မြင်စွာ ဖျက်လိုက်ပါ။
ne_np: खर्च सफलतापूर्वक मेटियो।
nl_nl: Uitgave succesvol verwijderd.
pt_pt: Despesa excluída com sucesso.
ru_ru: Расход успешно удален.

source: Expense Deleted Successfully.
af: Uitgawe is suksesvol uitgevee.
bn_bd: খরচ সফলভাবে মুছে ফেলা হয়েছে.
ca: Despesa suprimida correctament.
cs_cz: Výdaj úspěšně smazán.
da_dk: Udgift slettet.
de_de: Spesen erfolgreich gelöscht.
el: Τα έξοδα διαγράφηκαν με επιτυχία.
fa_af: هزینه با موفقیت حذف شد.
fr_fr: Dépense supprimée avec succès.
gd: Cosgais air a dhubhadh às gu soirbheachail.
he_il: הוצאה נמחקה בהצלחה.
id_id: Biaya Berhasil Dihapus.
it_it: Spesa eliminata con successo.
kn: ವೆಚ್ಚವನ್ನು ಯಶಸ್ವಿಯಾಗಿ ಅಳಿಸಲಾಗಿದೆ.
ml_in: ചെലവ് ഇല്ലാതാക്കി.
my_mm: ကုန်ကျစရိတ်ကို အောင်မြင်စွာ ဖျက်လိုက်ပါပြီ။
ne_np: खर्च सफलतापूर्वक मेटियो।
nl_nl: Uitgave succesvol verwijderd.
pt_pt: Despesa excluída com sucesso.
ru_ru: Расход успешно удален.

source: Expense Entries
af: Onkoste-inskrywings
bn_bd: খরচ এন্ট্রি
ca: Entrades de despeses
cs_cz: Položky výdajů
da_dk: Udgiftsposter
de_de: Speseneinträge
el: Εγγραφές Εξόδων
fa_af: ورودی های هزینه
fr_fr: Entrées de dépenses
gd: Teachd a-steach cosgais
he_il: רישום הוצאות
id_id: Entri Biaya
it_it: Voci di spesa
kn: ವೆಚ್ಚದ ನಮೂದುಗಳು
ml_in: ചെലവ് എൻട്രികൾ
my_mm: ကုန်ကျစရိတ်စာရင်းများ
ne_np: व्यय प्रविष्टिहरू
nl_nl: Onkostenposten
pt_pt: Lançamentos de despesas
ru_ru: Проводки расходов

source: Expense Entry Label
af: Uitgawe Inskrywing Etiket
bn_bd: খরচ এন্ট্রি লেবেল
ca: Etiqueta d'entrada de despeses
cs_cz: Vstupní štítek výdajů
da_dk: Udgiftsetiket
de_de: Speseneintragsetikett
el: Ετικέτα καταχώρισης εξόδων
fa_af: برچسب ورودی هزینه
fr_fr: Étiquette de saisie des dépenses
gd: Leubail Inntrigidh Cosgais
he_il: תווית הזנת הוצאות
id_id: Label Entri Biaya
it_it: Etichetta di registrazione delle spese
kn: ವೆಚ್ಚ ಪ್ರವೇಶ ಲೇಬಲ್
ml_in: ചെലവ് എൻട്രി ലേബൽ
my_mm: ကုန်ကျစရိတ်ဝင်ရောက်မှုတံဆိပ်
ne_np: व्यय प्रविष्टि लेबल
nl_nl: Label voor onkosteninvoer
pt_pt: Etiqueta de entrada de despesas
ru_ru: Ярлык записи расходов

source: Expense Information
af: Uitgawe inligting
bn_bd: ব্যয়ের তথ্য
ca: Informació sobre despeses
cs_cz: Informace o výdajích
da_dk: Udgiftsoplysninger
de_de: Speseninformationen
el: Πληροφορίες εξόδων
fa_af: اطلاعات هزینه
fr_fr: Informations sur les dépenses
gd: Fiosrachadh Cosgais
he_il: מידע על הוצאה
id_id: Informasi Pengeluaran
it_it: Informazioni sulle spese
kn: ವೆಚ್ಚದ ಮಾಹಿತಿ
ml_in: ചെലവ് വിവരങ്ങൾ
my_mm: ကုန်ကျစရိတ်အချက်အလက်
ne_np: खर्च जानकारी
nl_nl: Onkosteninformatie
pt_pt: Informações de despesas
ru_ru: Информация о расходах

source: Expense List
af: Uitgawes lys
bn_bd: ব্যয়ের তালিকা
ca: Llista de despeses
cs_cz: Seznam výdajů
da_dk: Udgiftsliste
de_de: Spesenliste
el: Κατάλογος Εξόδων
fa_af: لیست هزینه ها
fr_fr: Liste des dépenses
gd: Liosta Cosgaisean
he_il: רשימת הוצאות
id_id: Daftar Pengeluaran
it_it: Lista spese
kn: ವೆಚ್ಚ ಪಟ್ಟಿ
ml_in: ചെലവ് ലിസ്റ്റ്
my_mm: ကုန်ကျစရိတ်စာရင်း
ne_np: खर्च सूची
nl_nl: Onkostenlijst
pt_pt: Lista de despesas
ru_ru: Список расходов

source: Expense Report Datatable
af: Datatabel vir uitgaweverslag
bn_bd: খরচ রিপোর্ট Datatable
ca: Taula de dades de l'informe de despeses
cs_cz: Datová tabulka výkazu výdajů
da_dk: Datatabel for udgiftsrapport
de_de: Spesenabrechnungsdatentabelle
el: Πίνακας Δεδομένων Αναφοράς Εξόδων
fa_af: جدول داده گزارش هزینه
fr_fr: Tableau de données des notes de frais
gd: Clàr-dàta Aithisg Cosgaisean
he_il: טבלת נתונים של דוחות הוצאות
id_id: Laporan Pengeluaran Datatable
it_it: Datatable della nota spese
kn: ವೆಚ್ಚ ವರದಿ ಡೇಟಾಟೇಬಲ್
ml_in: ചെലവ് റിപ്പോർട്ട് ഡാറ്റ
my_mm: ကုန်ကျစရိတ်အစီရင်ခံစာဒေတာဇယား
ne_np: खर्च रिपोर्ट डाटाटेबल
nl_nl: Onkostenrapport gegevenstabel
pt_pt: Tabela de dados do relatório de despesas
ru_ru: Отчет о расходах
