Repository: mfrony2003/wp-SchoolManagement
Catalog: languages/school-mgt-*.po
Languages: af, bn_bd, ca, cs_cz, da_dk, de_de, el, fa_af, fr_fr, gd, he_il, id_id, it_it, kn, ml_in, my_mm, ne_np, nl_nl, pt_pt, ru_ru

source: Result Not Found
af: Resultaat nie gevind nie
bn_bd: ফলাফল পাওয়া যায়নি
ca: Resultat no trobat
cs_cz: Výsledek nenalezen
da_dk: Resultat ikke fundet
de_de: Ergebnis nicht gefunden
el: Το αποτέλεσμα δεν βρέθηκε
fa_af: نتیجه یافت نشد
fr_fr: Résultat introuvable
gd: Toradh nach deach a lorg
he_il: התוצאה לא נמצאה
id_id: Hasil Tidak Ditemukan
it_it: Risultato non trovato
kn: ಫಲಿತಾಂಶ ಕಂಡುಬಂದಿಲ್ಲ
ml_in: ഫലം കണ്ടെത്തിയില്ല
my_mm: ရလဒ်မတွေ့ပါ။
ne_np: नतिजा फेला परेन
nl_nl: Resultaat niet gevonden
pt_pt: Resultado não encontrado
ru_ru: Результат не найден

source: result not found
af: resultaat nie gevind nie
bn_bd: ফলাফল পাওয়া যায় নি
ca: resultat no trobat
cs_cz: výsledek nenalezen
da_dk: resultat ikke fundet
de_de: Ergebnis nicht gefunden
el: το αποτέλεσμα δεν βρέθηκε
fa_af: نتیجه یافت نشد
fr_fr: résultat introuvable
gd: toradh cha deach a lorg
he_il: התוצאה לא נמצאה
id_id: hasil tidak ditemukan
it_it: risultato non trovato
kn: ಫಲಿತಾಂಶ ಕಂಡುಬಂದಿಲ್ಲ
ml_in: ഫലം കണ്ടെത്തിയില്ല
my_mm: ရလဒ်မတွေ့ပါ။
ne_np: परिणाम फेला परेन
nl_nl: resultaat niet gevonden
pt_pt: resultado não encontrado
ru_ru: результат не найден

source: Return Date
af: Terugkeerdatum
bn_bd: ফেরার তারিখ
ca: Data de retorn
cs_cz: Datum návratu
da_dk: Retur dato
de_de: Rückflugdatum
el: Ημερομηνία επιστροφής
fa_af: تاریخ برگشت
fr_fr: Date de retour
gd: Ceann-latha Tilleadh
he_il: תאריך חזרה
id_id: Tanggal pengembalian
it_it: Data di ritorno
kn: ಹಿಂತಿರುಗುವ ದಿನಾಂಕ
ml_in: മടങ്ങിവരുന്ന തീയതി
my_mm: ပြန်လာမည့်ရက်
ne_np: फिर्ता मिति
nl_nl: Retourdatum
pt_pt: Data de retorno
ru_ru: Дата возврата

source: Role
af: Rol
bn_bd: ভূমিকা
ca: Rol
da_dk: Rolle
de_de: Rolle
el: Ρόλος
fa_af: نقش
fr_fr: Rôle
gd: Ròl
he_il: תַפְקִיד
id_id: Peran
it_it: Ruolo
kn: ಪಾತ್ರ
ml_in: പങ്ക്
my_mm: အခန်းကဏ္ဍ
ne_np: भूमिका
nl_nl: Rol
pt_pt: Função
ru_ru: Роль

source: Roll No
af: Rol nr
bn_bd: ক্রমিক নাম্বার
ca: Rotlle núm
cs_cz: Role č
da_dk: Rulle nr
de_de: Rolle Nr
el: Ρολό Αρ
fa_af: رول شماره
fr_fr: Rouleau Non
he_il: גליל מס
id_id: Nomor Gulungan
it_it: Rotolo n
kn: ರೋಲ್ ನಂ
ml_in: റോൾ നമ്പർ
ne_np: रोल नं
nl_nl: Rol nr
pt_pt: Núm. da lista
ru_ru: Ролл Нет

source: Roll No Already Exist.
af: Rol Nee Bestaan reeds.
bn_bd: রোল নো ইতিমধ্যেই বিদ্যমান৷
ca: Roll No Ja existeix.
cs_cz: Role již neexistuje.
da_dk: Roll No eksisterer allerede.
de_de: Roll No Existiert bereits.
fr_fr: Aucun roulement n'existe déjà.
gd: Roll Chan eil ann mar-thà.
he_il: רול אין כבר קיים.
id_id: Roll No Sudah Ada.
it_it: Roll No esiste già.
kn: ರೋಲ್ ಇಲ್ಲ ಈಗಾಗಲೇ ಅಸ್ತಿತ್ವದಲ್ಲಿದೆ.
ml_in: റോൾ ഇല്ല ഇതിനകം നിലവിലില്ല.
my_mm: Roll No ရှိနှင့်ပြီးသား။
ne_np: रोल नम्बर पहिले देखि नै अवस्थित छ।
nl_nl: Rol Nee bestaat al.
pt_pt: Roll Não Já Existe.
ru_ru: Ролик № уже существует.

source: Roll No.
af: Rol nr.
bn_bd: ক্রমিক নাম্বার.
ca: Rotlle núm.
cs_cz: Role č.
da_dk: Rulle nr.
de_de: Rolle Nr.
el: Ρολό Αρ.
fa_af: رول شماره
fr_fr: Rouleau n°
he_il: גליל מס.
id_id: Gulungan No.
it_it: Rotolo n.
kn: ರೋಲ್ ನಂ.
ml_in: റോൾ നമ്പർ.
ne_np: रोल नं.
nl_nl: Rol nr.
pt_pt: Núm. da lista.
ru_ru: Рулон №

source: Roll Number
af: Rol nommer
bn_bd: রোল নাম্বার
ca: Número de rotlle
cs_cz: Číslo role
da_dk: Rulle nummer
de_de: Rollennummer
el: Αριθμός ρολού
fa_af: شماره رول
fr_fr: Numéro de rôle
gd: Àireamh Rolla
he_il: מספר רול
id_id: Nomor Gulungan
it_it: Numero del rullino
kn: ಕ್ರಮ ಸಂಖ್ಯೆ
ml_in: ക്രമസംഖ്യ
my_mm: လိပ်နံပါတ်
ne_np: रोल नम्बर
nl_nl: Rolnummer
pt_pt: Número do rolo
ru_ru: Номер рулона

source: roll_no, name, marks, comment
af: roll_no, naam, punte, kommentaar
bn_bd: roll_no, নাম, চিহ্ন, মন্তব্য
ca: roll_no, nom, marques, comentari
da_dk: roll_no, navn, mærker, kommentar
de_de: roll_no, Name, Marken, Kommentar
el: roll_no, όνομα, σημάδια, σχόλιο
fa_af: roll_no، نام، علائم، نظر
fr_fr: roll_no, nom, marques, commentaire
gd: roll_no, ainm, comharran, beachd
he_il: roll_no, שם, סימנים, הערה
id_id: roll_no, nama, tanda, komentar
it_it: roll_no, nome, voti, commento
kn: roll_no, ಹೆಸರು, ಗುರುತುಗಳು, ಕಾಮೆಂಟ್
ml_in: roll_no, പേര്, അടയാളങ്ങൾ, അഭിപ്രായം
my_mm: roll_no၊ အမည်၊ အမှတ်အသား၊ မှတ်ချက်
ne_np: roll_no, नाम, अंक, टिप्पणी
nl_nl: roll_no, naam, merken, commentaar
pt_pt: roll_no, nome, marcas, comentário
ru_ru: roll_no, имя, отметки, комментарий

source: Room
af: Kamer
bn_bd: রুম
ca: Habitació
cs_cz: Pokoj, místnost
da_dk: Værelse
de_de: Zimmer
el: Δωμάτιο
fa_af: اتاق
fr_fr: Chambre
gd: Seòmar
he_il: חֶדֶר
id_id: Kamar
it_it: Camera
kn: ಕೊಠಡಿ
ml_in: മുറി
my_mm: အခန်း
ne_np: कोठा
nl_nl: Kamer
pt_pt: Quarto
ru_ru: Номер

source: Room Added Successfully.
af: Kamer suksesvol bygevoeg.
bn_bd: রুম সফলভাবে যোগ করা হয়েছে।
ca: Sala afegida correctament.
cs_cz: Místnost byla úspěšně přidána.
da_dk: Værelse tilføjet med succes.
de_de: Raum erfolgreich hinzugefügt.
el: Το δωμάτιο προστέθηκε με επιτυχία.
fa_af: اتاق با موفقیت اضافه شد.
fr_fr: Salle ajoutée avec succès.
gd: Seòmar air a chur ris gu soirbheachail.
he_il: חדר נוסף בהצלחה.
id_id: Kamar Berhasil Ditambahkan.
it_it: Stanza aggiunta con successo.
kn: ಕೊಠಡಿಯನ್ನು ಯಶಸ್ವಿಯಾಗಿ ಸೇರಿಸಲಾಗಿದೆ.
ml_in: റൂം വിജയകരമായി ചേർത്തു.
my_mm: အခန်းကို အောင်မြင်စွာ ထည့်သွင်းခဲ့သည်။
ne_np: कोठा सफलतापूर्वक थपियो।
nl_nl: Kamer succesvol toegevoegd.
pt_pt: Sala adicionada com sucesso.
ru_ru: Комната успешно добавлена.

source: Room Assign Successfully
af: Kamertoewysing suksesvol
bn_bd: রুম সফলভাবে বরাদ্দ
ca: Assignació de la sala correctament
cs_cz: Přiřazení místnosti bylo úspěšné
da_dk: Rumtildeling lykkedes
de_de: Raumzuweisung erfolgreich
el: Η ανάθεση δωματίου ολοκληρώθηκε με επιτυχία
fa_af: اختصاص اتاق با موفقیت انجام شد
fr_fr: Attribuer la salle avec succès
gd: Seòmar Sònrachadh gu soirbheachail
he_il: הקצאת חדר בהצלחה
id_id: Penetapan Kamar Berhasil
it_it: Assegnazione stanza riuscita
kn: ಕೊಠಡಿ ನಿಯೋಜನೆ ಯಶಸ್ವಿಯಾಗಿ
ml_in: റൂം അസൈൻ വിജയകരമായി
my_mm: အခန်းအပ်နှင်းခြင်း အောင်မြင်စွာ
ne_np: कोठा सफलतापूर्वक असाइन गर्नुहोस्
nl_nl: Ruimte succesvol toewijzen
pt_pt: Sala atribuída com sucesso
ru_ru: Комната назначена успешно

source: Room Category
af: Kamer kategorie
bn_bd: রুম বিভাগ
ca: Categoria d'habitació
cs_cz: Kategorie pokoje
da_dk: Rumkategori
de_de: Zimmerkategorie
el: Κατηγορία δωματίου
fa_af: دسته اتاق
fr_fr: Catégorie de chambre
gd: Roinn-seòrsa rùm
he_il: קטגוריית חדרים
id_id: Kategori Kamar
it_it: Categoria camera
kn: ಕೊಠಡಿ ವರ್ಗ
ml_in: റൂം വിഭാഗം
my_mm: အခန်းအမျိုးအစား
ne_np: कोठा कोटि
nl_nl: Kamercategorie
pt_pt: Categoria do quarto
ru_ru: Категория номера

source: Room Category Name
af: Kamer Kategorie Naam
bn_bd: রুম বিভাগের নাম
ca: Nom de la categoria de l'habitació
cs_cz: Název kategorie místnosti
da_dk: Navn på værelseskategori
de_de: Name der Zimmerkategorie
el: Όνομα κατηγορίας δωματίου
fa_af: نام دسته اتاق
fr_fr: Nom de la catégorie de chambre
gd: Ainm Roinn-seòrsa Seòmar
he_il: שם קטגוריית החדר
id_id: Nama Kategori Kamar
it_it: Nome categoria camera
kn: ಕೊಠಡಿ ವರ್ಗದ ಹೆಸರು
ml_in: റൂം വിഭാഗത്തിന്റെ പേര്
my_mm: အခန်းအမျိုးအစားအမည်
ne_np: कोठा कोटिको नाम
nl_nl: Naam kamercategorie
pt_pt: Nome da categoria do quarto
ru_ru: Название категории номера

source: Room Deleted Successfully.
af: Kamer is suksesvol uitgevee.
bn_bd: রুম সফলভাবে মুছে ফেলা হয়েছে।
ca: L'habitació s'ha suprimit correctament.
cs_cz: Místnost byla úspěšně smazána.
da_dk: Rummet blev slettet.
de_de: Raum erfolgreich gelöscht.
el: Το δωμάτιο διαγράφηκε με επιτυχία.
fa_af: اتاق با موفقیت حذف شد.
fr_fr: Salle supprimée avec succès.
gd: Seòmar air a sguabadh às gu soirbheachail.
he_il: החדר נמחק בהצלחה.
id_id: Ruangan Berhasil Dihapus.
it_it: Stanza eliminata con successo.
kn: ಕೊಠಡಿಯನ್ನು ಯಶಸ್ವಿಯಾಗಿ ಅಳಿಸಲಾಗಿದೆ.
ml_in: റൂം ഇല്ലാതാക്കി.
my_mm: အခန်းကို အောင်မြင်စွာ ဖျက်လိုက်ပါပြီ။
ne_np: कोठा सफलतापूर्वक मेटियो।
nl_nl: Kamer succesvol verwijderd.
pt_pt: Sala excluída com sucesso.
ru_ru: Комната успешно удалена.

source: Room Details
af: Kamerbesonderhede
bn_bd: রুম বিবরণ
ca: Detalls de l'habitació
cs_cz: Podrobnosti o pokoji
da_dk: Værelsesdetaljer
de_de: Zimmerdetails
el: Λεπτομέρειες δωματίου
fa_af: جزئیات اتاق
fr_fr: Détails de la chambre
gd: Mion-fhiosrachadh an t-seòmair
he_il: פרטי החדר
id_id: Detail Kamar
it_it: Dettagli della camera
kn: ಕೊಠಡಿ ವಿವರಗಳು
ml_in: മുറിയുടെ വിശദാംശങ്ങൾ
my_mm: အခန်းအသေးစိတ်
ne_np: कोठा विवरण
nl_nl: Kamerdetails
pt_pt: Detalhes do quarto
ru_ru: Детали номера

source: Room Information
af: Kamerinligting
bn_bd: রুম তথ্য
ca: Informació de l'habitació
cs_cz: Informace o pokoji
da_dk: Værelsesinformation
de_de: Zimmerinformationen
el: Πληροφορίες δωματίου
fa_af: اطلاعات اتاق
fr_fr: Informations sur la chambre
gd: Fiosrachadh mun t-seòmar
he_il: מידע על חדרים
id_id: Informasi Kamar
it_it: Informazioni sulla camera
kn: ಕೊಠಡಿ ಮಾಹಿತಿ
ml_in: റൂം വിവരങ്ങൾ
my_mm: အခန်းအချက်အလက်
ne_np: कोठा जानकारी
nl_nl: Kamerinformatie
pt_pt: Informações do quarto
ru_ru: Информация о номере

source: Room number
af: Kamer nommer
bn_bd: রুম নম্বর
ca: Número d'habitació
cs_cz: Číslo pokoje
da_dk: Værelsesnummer
de_de: Zimmernummer
el: Αριθμός δωματίου
fa_af: شماره اتاق
fr_fr: Numéro de chambre
gd: Àireamh seòmar
he_il: מספר חדר
id_id: Nomor kamar
it_it: Numero di Camera
kn: ಕೋಣೆ ಸಂಖ್ಯೆ
ml_in: മുറി നമ്പർ
my_mm: အခန်းနံပတ်
ne_np: कोठा नम्बर
nl_nl: Kamernummer
pt_pt: Número do quarto
ru_ru: Номер комнаты

source: Room Type
af: Kamer tipe
bn_bd: ঘরের বিবরণ
ca: Tipus d'habitació
cs_cz: Typ pokoje
da_dk: Værelses type
de_de: Zimmertyp
el: Τύπος δωματίου
fa_af: نوع اتاق
fr_fr: Type de chambre
gd: Seòrsa Seòmar
he_il: סוג חדר
id_id: Tipe ruangan
it_it: Tipo di stanza
kn: ಕೋಣೆ ಪ್ರಕಾರ
ml_in: മുറിയുടെ തരം
my_mm: အခန်းအမျိုးအစား
ne_np: कोठाको प्रकार
nl_nl: Kamertype
pt_pt: Tipo de sala
ru_ru: Тип номера

source: Room Type Name
af: Kamer Tipe Naam
bn_bd: রুমের প্রকারের নাম
ca: Nom del tipus d'habitació
cs_cz: Název typu místnosti
da_dk: Værelsestypenavn
de_de: Name des Zimmertyps
el: Όνομα τύπου δωματίου
fa_af: نام نوع اتاق
fr_fr: Nom du type de chambre
gd: Ainm Seòrsa Seòmar
he_il: שם סוג החדר
id_id: Nama Tipe Kamar
it_it: Nome del tipo di camera
kn: ಕೋಣೆಯ ಪ್ರಕಾರದ ಹೆಸರು
ml_in: മുറിയുടെ തരം പേര്
my_mm: အခန်းအမျိုးအစားအမည်
ne_np: कोठाको प्रकार नाम
nl_nl: Naam kamertype
pt_pt: Nome do tipo de quarto
ru_ru: Тип номера Название

source: Room Unique ID
af: Kamer Unieke ID
bn_bd: রুম ইউনিক আইডি
ca: Identificació única de l'habitació
cs_cz: Jedinečné ID pokoje
da_dk: Rum unikt ID
de_de: Eindeutige Raum-ID
el: Μοναδική ταυτότητα δωματίου
fa_af: شناسه منحصر به فرد اتاق
fr_fr: Identifiant unique de la salle
gd: Seòmar ID gun samhail
he_il: תעודה מזהה ייחודית לחדר
id_id: ID Unik Kamar
it_it: ID univoco della camera
kn: ಕೋಣೆಯ ವಿಶಿಷ್ಟ ID
ml_in: റൂം യുണീക് ഐഡി
my_mm: အခန်းသီးသန့် ID
ne_np: कोठा अद्वितीय आईडी
nl_nl: Unieke kamer-ID
pt_pt: ID exclusivo da sala
ru_ru: Уникальный идентификатор комнаты

source: Room Updated Successfully.
af: Kamer suksesvol opgedateer.
bn_bd: রুম সফলভাবে আপডেট করা হয়েছে।
ca: L'habitació s'ha actualitzat correctament.
cs_cz: Místnost byla úspěšně aktualizována.
da_dk: Værelset blev opdateret.
de_de: Raum erfolgreich aktualisiert.
el: Το δωμάτιο ενημερώθηκε με επιτυχία.
fa_af: اتاق با موفقیت به روز شد.
fr_fr: Salle mise à jour avec succès.
gd: Seòmar air ùrachadh gu soirbheachail.
he_il: החדר עודכן בהצלחה.
id_id: Kamar Berhasil Diperbarui.
it_it: Stanza aggiornata con successo.
kn: ಕೊಠಡಿಯನ್ನು ಯಶಸ್ವಿಯಾಗಿ ನವೀಕರಿಸಲಾಗಿದೆ.
ml_in: റൂം അപ്‌ഡേറ്റ് ചെയ്‌തു.
my_mm: အခန်းကို အပ်ဒိတ်လုပ်ပြီးပါပြီ။
ne_np: कोठा सफलतापूर्वक अपडेट गरियो।
nl_nl: Kamer succesvol geüpdatet.
pt_pt: Sala atualizada com sucesso.
ru_ru: Комната успешно обновлена.

source: Route
af: Roete
bn_bd: রুট
ca: Ruta
cs_cz: Trasa
da_dk: Rute
el: Διαδρομή
fa_af: مسیر
fr_fr: Itinéraire
gd: Slighe
he_il: מַסלוּל
id_id: Rute
it_it: Percorso
kn: ಮಾರ್ಗ
ml_in: റൂട്ട്
my_mm: လမ်းကြောင်း
ne_np: रुट
pt_pt: Rota
ru_ru: Маршрут

source: Route Description
af: Roetebeskrywing
bn_bd: রুট বিবরণ
ca: Descripció de la ruta
cs_cz: Popis trasy
da_dk: Rutebeskrivelse
de_de: Routenbeschreibung
el: Περιγραφή διαδρομής
fa_af: شرح مسیر
fr_fr: Description de l'itinéraire
gd: Tuairisgeul an t-slighe
he_il: תיאור המסלול
id_id: Deskripsi Rute
it_it: Descrizione del percorso
kn: ಮಾರ್ಗ ವಿವರಣೆ
ml_in: റൂട്ട് വിവരണം
my_mm: လမ်းကြောင်းဖော်ပြချက်
ne_np: मार्ग विवरण
nl_nl: Routebeschrijving
pt_pt: Descrição da rota
ru_ru: Описание маршрута

source: Route Fare
af: Roete Tarief
bn_bd: রুট ভাড়া
ca: Tarifa de la ruta
cs_cz: Jízdné na trase
da_dk: Rutepris
de_de: Streckentarif
el: Ναύλος διαδρομής
fa_af: کرایه مسیر
fr_fr: Tarif de l'itinéraire
gd: Faradh an t-slighe
he_il: מחיר מסלול
id_id: Tarif Rute
it_it: Tariffa rotta
kn: ಮಾರ್ಗದ ದರ
ml_in: റൂട്ട് നിരക്ക്
my_mm: ယာဉ်စီးခ
ne_np: रुट भाडा
nl_nl: Routetarief
pt_pt: Tarifa de Rota
ru_ru: Стоимость маршрута

source: Route List
af: Roete Lys
bn_bd: রুট তালিকা
ca: Llista de rutes
cs_cz: Seznam tras
da_dk: Ruteliste
de_de: Routenliste
el: Λίστα διαδρομών
fa_af: فهرست مسیر
fr_fr: Liste des itinéraires
gd: Liosta slighean
he_il: רשימת מסלולים
id_id: Daftar Rute
it_it: Elenco rotte
kn: ಮಾರ್ಗ ಪಟ್ಟಿ
ml_in: റൂട്ട് ലിസ്റ്റ്
my_mm: လမ်းကြောင်းစာရင်း
ne_np: मार्ग सूची
nl_nl: Routelijst
pt_pt: Lista de rotas
ru_ru: Список маршрутов

source: Route Name
af: Roete Naam
bn_bd: রুটের নাম
ca: Nom de la ruta
cs_cz: Název trasy
da_dk: Rutens navn
de_de: Routenname
el: Όνομα διαδρομής
fa_af: نام مسیر
fr_fr: Nom de l'itinéraire
gd: Ainm an t-slighe
he_il: שם המסלול
id_id: Nama Rute
it_it: Nome del percorso
kn: ಮಾರ್ಗದ ಹೆಸರು
ml_in: റൂട്ടിന്റെ പേര്
my_mm: လမ်းကြောင်းအမည်
ne_np: रुटको नाम
nl_nl: Routenaam
pt_pt: Nome da rota
ru_ru: Название маршрута

source: Routine Added Successfully.
af: Roetine is suksesvol bygevoeg.
bn_bd: রুটিন সফলভাবে যোগ করা হয়েছে।
ca: La rutina s'ha afegit correctament.
cs_cz: Rutina byla úspěšně přidána.
da_dk: Rutine tilføjet.
de_de: Routine erfolgreich hinzugefügt.
el: Η ρουτίνα προστέθηκε με επιτυχία.
fa_af: روال با موفقیت اضافه شد.
fr_fr: Routine ajoutée avec succès.
gd: Gnàth-shìde air a chur ris gu soirbheachail.
he_il: השגרה נוספה בהצלחה.
id_id: Rutin Berhasil Ditambahkan.
it_it: Routine aggiunta con successo.
kn: ದಿನಚರಿಯನ್ನು ಯಶಸ್ವಿಯಾಗಿ ಸೇರಿಸಲಾಗಿದೆ.
ml_in: ദിനചര്യ വിജയകരമായി ചേർത്തു.
my_mm: ပုံမှန်အစီအစဉ်ကို အောင်မြင်စွာ ထည့်သွင်းခဲ့သည်။
ne_np: दिनचर्या सफलतापूर्वक थपियो।
nl_nl: Routine succesvol toegevoegd.
pt_pt: Rotina adicionada com sucesso.
ru_ru: Подпрограмма успешно добавлена.

source: Routine Alredy Added For This Time Period.Please Try Again.
af: Roetine Reeds bygevoeg vir hierdie tydperk. Probeer asseblief weer.
bn_bd: এই সময়ের জন্য রুটিন অ্যালরেডি যোগ করা হয়েছে৷ অনুগ্রহ করে আবার চেষ্টা করুন৷
ca: La rutina ja s'ha afegit per a aquest període de temps. Si us plau, torneu-ho a provar.
cs_cz: Pro toto časové období již byla přidána rutina. Zkuste to znovu.
da_dk: Rutine allerede tilføjet for denne tidsperiode. Prøv venligst igen.
de_de: Routine für diesen Zeitraum bereits hinzugefügt. Bitte versuchen Sie es erneut.
el: Η ρουτίνα έχει ήδη προστεθεί για αυτήν τη χρονική περίοδο. Δοκιμάστε ξανά.
fa_af: روتین قبلاً برای این دوره زمانی اضافه شده است. لطفاً دوباره امتحان کنید.
fr_fr: Routine déjà ajoutée pour cette période. Veuillez réessayer.
gd: Cleachdadh àbhaisteach air a chur ris airson na h-ùine seo. Feuch a-rithist.
he_il: שגרה כבר נוספה לתקופת זמן זו. אנא נסה שוב.
id_id: Rutin Sudah Ditambahkan Untuk Jangka Waktu Ini. Silakan Coba Lagi.
it_it: Routine già aggiunta per questo periodo di tempo. Riprova.
kn: ಈ ಅವಧಿಗೆ ದಿನಚರಿಯನ್ನು ಆಲ್ರೆಡಿ ಸೇರಿಸಲಾಗಿದೆ. ದಯವಿಟ್ಟು ಮತ್ತೆ ಪ್ರಯತ್ನಿಸಿ.
ml_in: ഈ കാലയളവിൽ പതിവ് ആൾറെഡി ചേർത്തു. ദയവായി വീണ്ടും ശ്രമിക്കുക.
my_mm: ဤအချိန်ကာလအတွက် ပုံမှန်လုပ်ရိုးလုပ်စဉ်ကို ထည့်ထားသည်။ ကျေးဇူးပြု၍ ထပ်စမ်းကြည့်ပါ။
ne_np: यस समय अवधिको लागि नियमित Alredy थपियो। कृपया पुन: प्रयास गर्नुहोस्।
nl_nl: Routine is al toegevoegd voor deze periode. Probeer het opnieuw.
pt_pt: A rotina já foi adicionada para este período. Tente novamente.
ru_ru: Подпрограмма уже добавлена для этого периода времени. Пожалуйста, попробуйте еще раз.

source: Routine Deleted Successfully.
af: Roetine is suksesvol uitgevee.
bn_bd: রুটিন সফলভাবে মুছে ফেলা হয়েছে।
ca: La rutina s'ha suprimit correctament.
cs_cz: Rutina byla úspěšně smazána.
da_dk: Rutine blev slettet.
de_de: Routine erfolgreich gelöscht.
el: Η ρουτίνα διαγράφηκε με επιτυχία.
fa_af: روال با موفقیت حذف شد.
fr_fr: Routine supprimée avec succès.
gd: Gnàth-shìde air a dhubhadh às gu soirbheachail.
he_il: השגרה נמחקה בהצלחה.
id_id: Rutin Berhasil Dihapus.
it_it: Routine eliminata con successo.
kn: ದಿನಚರಿಯನ್ನು ಯಶಸ್ವಿಯಾಗಿ ಅಳಿಸಲಾಗಿದೆ.
ml_in: ദിനചര്യ വിജയകരമായി ഇല്ലാതാക്കി.
my_mm: ပုံမှန်အစီအစဉ်ကို အောင်မြင်စွာ ဖျက်လိုက်ပါပြီ။
ne_np: दिनचर्या सफलतापूर्वक मेटियो।
nl_nl: Routine succesvol verwijderd.
pt_pt: Rotina excluída com sucesso.
ru_ru: Подпрограмма успешно удалена.

source: Routine Updated Successfully.
af: Roetine is suksesvol opgedateer.
bn_bd: রুটিন সফলভাবে আপডেট করা হয়েছে।
ca: La rutina s'ha actualitzat correctament.
cs_cz: Rutina byla úspěšně aktualizována.
da_dk: Rutine blev opdateret.
de_de: Routine erfolgreich aktualisiert.
el: Η ρουτίνα ενημερώθηκε με επιτυχία.
fa_af: روال با موفقیت به روز شد.
fr_fr: Routine mise à jour avec succès.
gd: Ùrachadh àbhaisteach gu soirbheachail.
he_il: השגרה עודכנה בהצלחה.
id_id: Rutin Berhasil Diperbarui.
it_it: Aggiornamento di routine riuscito.
kn: ದಿನಚರಿಯನ್ನು ಯಶಸ್ವಿಯಾಗಿ ನವೀಕರಿಸಲಾಗಿದೆ.
ml_in: ദിനചര്യ വിജയകരമായി അപ്ഡേറ്റ് ചെയ്തു.
my_mm: ပုံမှန်အစီအစဉ်ကို အောင်မြင်စွာ အပ်ဒိတ်လုပ်ခဲ့သည်။
ne_np: दिनचर्या सफलतापूर्वक अद्यावधिक गरियो।
nl_nl: Routine succesvol bijgewerkt.
pt_pt: Rotina atualizada com sucesso.
ru_ru: Подпрограмма успешно обновлена.

source: s Result
af: s Resultaat
bn_bd: s ফলাফল
ca: s Resultat
cs_cz: s Výsledek
da_dk: s Resultat
de_de: s Ergebnis
el: Αποτέλεσμα
fa_af: نتیجه
fr_fr: s Résultat
gd: s Toradh
he_il: s תוצאה
id_id: Hasil s
it_it: s Risultato
kn: ಗಳ ಫಲಿತಾಂಶ
ml_in: ന്റെ ഫലം
my_mm: s ရလဒ်
ne_np: s परिणाम
nl_nl: s Resultaat
pt_pt: Resultado
ru_ru: с Результат

source: Salutation
af: Aanhef
bn_bd: নমস্কার
ca: Salutació
cs_cz: Oslovení
da_dk: Hilsen
de_de: Anrede
el: Χαιρετισμός
fa_af: سلام
gd: Beannachadh
he_il: דִברֵי בְּרָכָה
id_id: Sapaan
it_it: Saluto
kn: ನಮಸ್ಕಾರ
ml_in: വന്ദനം
my_mm: နှုတ်ဆက်ခြင်း။
ne_np: सलाम छ
nl_nl: Begroeting
pt_pt: Saudação
ru_ru: Приветствие

source: Sat
bn_bd: শনি
ca: ds
cs_cz: So
da_dk: Lør
de_de: Sa
el: Σάβ
fa_af: نشست
fr_fr: Assis
he_il: ישב
id_id: Duduk
it_it: Sab
kn: ಶನಿ
ml_in: ശനി
my_mm: ထိုင်
ne_np: शनि
nl_nl: Za
pt_pt: Sentado
ru_ru: Сидел

source: Saturday
af: Saterdag
bn_bd: শনিবার
ca: dissabte
cs_cz: sobota
da_dk: lørdag
de_de: Samstag
el: Σάββατο
fa_af: شنبه
fr_fr: Samedi
gd: Disathairne
he_il: יום שבת
id_id: Sabtu
it_it: Sabato
kn: ಶನಿವಾರ
ml_in: ശനിയാഴ്ച
my_mm: စနေနေ့
ne_np: शनिबार
nl_nl: zaterdag
pt_pt: Sábado
ru_ru: Суббота

source: Save
af: Stoor
bn_bd: সংরক্ষণ
ca: Desa
cs_cz: Uložit
da_dk: Gemme
de_de: Speichern
el: Αποθηκεύσετε
fa_af: صرفه جویی
fr_fr: sauvegarder
gd: Sàbhail
he_il: להציל
id_id: Menyimpan
it_it: Salva
kn: ಉಳಿಸಿ
ml_in: രക്ഷിക്കും
my_mm: သိမ်းဆည်းပါ။
ne_np: बचत गर्नुहोस्
nl_nl: Opslaan
pt_pt: Salvar
ru_ru: Сохранять

source: Save Attendance
af: Bespaar Bywoning
bn_bd: উপস্থিতি সংরক্ষণ করুন
ca: Estalviar assistència
cs_cz: Uložit docházku
da_dk: Gem fremmøde
de_de: Anwesenheit speichern
el: Αποθήκευση Συμμετοχής
fa_af: ذخیره حضور و غیاب
fr_fr: Enregistrer la participation
gd: Sàbhail làthaireachd
he_il: שמור נוכחות
id_id: Simpan Kehadiran
it_it: Salva la partecipazione
kn: ಹಾಜರಾತಿ ಉಳಿಸಿ
ml_in: ഹാജർ സംരക്ഷിക്കുക
my_mm: တက်ရောက်မှုကို သိမ်းဆည်းပါ။
ne_np: उपस्थिति बचत गर्नुहोस्
nl_nl: Aanwezigheid opslaan
pt_pt: Salvar presença
ru_ru: Сохранить посещаемость

source: Save Admission
af: Bespaar Toegang
bn_bd: ভর্তি সংরক্ষণ করুন
ca: Guardar l'entrada
cs_cz: Uložit vstupné
da_dk: Gem adgang
de_de: Eintritt sparen
el: Αποθήκευση εισόδου
fa_af: ذخیره پذیرش
fr_fr: Enregistrer l'admission
gd: Sàbhail Inntrigeadh
he_il: שמור כניסה
id_id: Simpan Tiket Masuk
it_it: Salva l'ammissione
kn: ಪ್ರವೇಶವನ್ನು ಉಳಿಸಿ
ml_in: പ്രവേശനം സംരക്ഷിക്കുക
my_mm: ဝင်ခွင့်သိမ်းဆည်းပါ။
ne_np: प्रवेश बचत गर्नुहोस्
nl_nl: Toegang opslaan
pt_pt: Salvar entrada
ru_ru: Сохранить вход

source: Save Attendance
af: Bespaar Bywoning
bn_bd: উপস্থিতি সংরক্ষণ করুন
ca: Estalviar assistència
cs_cz: Uložit docházku
da_dk: Gem fremmøde
de_de: Anwesenheit speichern
el: Αποθήκευση Συμμετοχής
fa_af: ذخیره حضور و غیاب
fr_fr: Enregistrer la participation
gd: Sàbhail làthaireachd
he_il: שמור נוכחות
id_id: Simpan Kehadiran
it_it: Salva la partecipazione
kn: ಹಾಜರಾತಿ ಉಳಿಸಿ
ml_in: ഹാജർ സംരക്ഷിക്കുക
my_mm: တက်ရောက်မှုကို သိမ်းဆည်းပါ။
ne_np: उपस्थिति बचत गर्नुहोस्
nl_nl: Aanwezigheid opslaan
pt_pt: Salvar presença
ru_ru: Сохранить посещаемость

source: Save Bed
af: Slaan Bed
bn_bd: বিছানা বাঁচান
ca: Guarda llit
cs_cz: Uložit postel
da_dk: Gem seng
de_de: Bett retten
el: Αποθήκευση κρεβατιού
fa_af: ذخیره تخت
fr_fr: Enregistrer le lit
gd: Sàbhail leabaidh
he_il: שמור מיטה
id_id: Hemat Tempat Tidur
it_it: Salva letto
kn: ಬೆಡ್ ಉಳಿಸಿ
ml_in: കിടക്ക സംരക്ഷിക്കുക
my_mm: အိပ်ရာကို သိမ်းဆည်းပါ။
ne_np: ओछ्यान बचाउनुहोस्
nl_nl: Bed opslaan
pt_pt: Salvar cama
ru_ru: Сохранить кровать

source: Save Book
af: Stoor Boek
bn_bd: বই সংরক্ষণ করুন
ca: Guarda el llibre
cs_cz: Uložit knihu
da_dk: Gem bog
de_de: Buch speichern
el: Αποθήκευση βιβλίου
fa_af: ذخیره کتاب
fr_fr: Enregistrer Réserver
gd: Sàbhail Leabhar
he_il: שמור ספר
id_id: Simpan Buku
it_it: Salva libro
kn: ಪುಸ್ತಕವನ್ನು ಉಳಿಸಿ
ml_in: ബുക്ക് സേവ് ചെയ്യുക
my_mm: စာအုပ်သိမ်းပါ။
ne_np: पुस्तक बचत गर्नुहोस्
nl_nl: Boek opslaan
pt_pt: Salvar livro
ru_ru: Сохранить книгу

source: Save Class
af: Stoor klas
bn_bd: ক্লাস সেভ করুন
ca: Guardar la classe
cs_cz: Uložit třídu
da_dk: Gem klasse
de_de: Klasse speichern
el: Αποθήκευση τάξης
fa_af: ذخیره کلاس
fr_fr: Enregistrer la classe
gd: Sàbhail Clas
he_il: שמור כיתה
id_id: Simpan Kelas
it_it: Salva classe
kn: ವರ್ಗವನ್ನು ಉಳಿಸಿ
ml_in: ക്ലാസ് സംരക്ഷിക്കുക
my_mm: အတန်းကို သိမ်းဆည်းပါ။
ne_np: कक्षा बचत गर्नुहोस्
nl_nl: Klas opslaan
pt_pt: Salvar aula
ru_ru: Сохранить курс

source: Save Exam
af: Stoor eksamen
bn_bd: পরীক্ষা সংরক্ষণ করুন
ca: Guardar examen
cs_cz: Uložit zkoušku
da_dk: Gem eksamen
de_de: Prüfung speichern
el: Αποθήκευση Εξέτασης
fa_af: ذخیره امتحان
fr_fr: Enregistrer l'examen
gd: Sàbhail deuchainn
he_il: שמור בחינה
id_id: Simpan Ujian
it_it: Salva esame
kn: ಪರೀಕ್ಷೆಯನ್ನು ಉಳಿಸಿ
ml_in: പരീക്ഷ സംരക്ഷിക്കുക
my_mm: စာမေးပွဲကို သိမ်းဆည်းပါ။
ne_np: परीक्षा बचत गर्नुहोस्
nl_nl: Examen opslaan
pt_pt: Salvar exame
ru_ru: Сохранить экзамен

source: Save Expense
af: Bespaar uitgawe
bn_bd: খরচ বাঁচান
ca: Estalviar despeses
cs_cz: Ušetřete náklady
da_dk: Spar udgift
de_de: Kosten sparen
el: Εξοικονόμηση Εξόδων
fa_af: صرفه جویی در هزینه
fr_fr: Économisez des dépenses
gd: Sàbhail Cosgais
he_il: חסוך הוצאות
id_id: Hemat Biaya
it_it: Risparmia sulle spese
kn: ಖರ್ಚು ಉಳಿಸಿ
ml_in: ചെലവ് ലാഭിക്കുക
my_mm: ကုန်ကျစရိတ်ချွေတာပါ။
ne_np: खर्च बचत गर्नुहोस्
nl_nl: Bespaar kosten
pt_pt: Economizar despesas
ru_ru: Сохранить расходы

source: Save Fee Type
af: Spaar fooi tipe
bn_bd: ফি টাইপ সংরক্ষণ করুন
ca: Desa el tipus de tarifa
cs_cz: Uložit typ poplatku
da_dk: Gem gebyrtype
de_de: Gebührentyp speichern
el: Αποθήκευση τύπου χρέωσης
fa_af: نوع هزینه را ذخیره کنید
fr_fr: Enregistrer le type de frais
gd: Sàbhail Seòrsa Cìse
he_il: שמור סוג עמלה
id_id: Simpan Jenis Biaya
it_it: Salva tipo di tariffa
kn: ಶುಲ್ಕದ ಪ್ರಕಾರವನ್ನು ಉಳಿಸಿ
ml_in: ഫീസ് തരം സംരക്ഷിക്കുക
my_mm: Save Fee အမျိုးအစား
ne_np: शुल्क प्रकार बचत गर्नुहोस्
nl_nl: Vergoedingstype opslaan
pt_pt: Salvar tipo de taxa
ru_ru: Сохранить тип комиссии
