Repository: mfrony2003/wp-SchoolManagement
Catalog: languages/school-mgt-*.po
Languages: af, bn_bd, ca, cs_cz, da_dk, de_de, el, fa_af, fr_fr, gd, he_il, id_id, it_it, kn, ml_in, my_mm, ne_np, nl_nl, pt_pt, ru_ru

source: Save Grade
af: Stoor Graad
bn_bd: গ্রেড সংরক্ষণ করুন
ca: Desa la nota
cs_cz: Uložit známku
da_dk: Gem karakter
de_de: Note speichern
el: Αποθήκευση Βαθμού
fa_af: ذخیره نمره
fr_fr: Enregistrer la note
gd: Sàbhail Ìre
he_il: שמור ציון
id_id: Simpan Nilai
it_it: Salva voto
kn: ಗ್ರೇಡ್ ಉಳಿಸಿ
ml_in: ഗ്രേഡ് സംരക്ഷിക്കുക
my_mm: အဆင့်ကို သိမ်းဆည်းပါ။
ne_np: ग्रेड बचत गर्नुहोस्
nl_nl: Cijfer opslaan
pt_pt: Salvar nota
ru_ru: Сохранить оценку

source: Save Hall
af: Stoor Saal
bn_bd: হল সংরক্ষণ করুন
ca: Salvem Sala
cs_cz: Zachraňte Hall
da_dk: Gem Hall
de_de: Halle sparen
fr_fr: Enregistrer la salle
gd: Sàbhail Talla
he_il: שמור את היכל
id_id: Simpan Aula
it_it: Salva Sala
kn: ಹಾಲ್ ಉಳಿಸಿ
ml_in: ഹാൾ സംരക്ഷിക്കുക
my_mm: ခန်းမသိမ်း
ne_np: हल सुरक्षित गर्नुहोस्
nl_nl: Bewaar zaal
pt_pt: Salvar salão
ru_ru: Сохранить зал

source: Save Holiday
af: Spaar vakansie
bn_bd: ছুটির দিন সংরক্ষণ করুন
ca: Guarda les vacances
cs_cz: Uložit dovolenou
da_dk: Gem ferie
de_de: Urlaub sparen
fa_af: تعطیلات را ذخیره کنید
fr_fr: Enregistrer les vacances
gd: Sàbhail Saor-làithean
he_il: שמור חג
id_id: Hemat Liburan
it_it: Salva le vacanze
kn: ರಜೆ ಉಳಿಸಿ
ml_in: അവധിക്കാലം ലാഭിക്കുക
my_mm: အားလပ်ရက်ကို သိမ်းဆည်းပါ။
ne_np: छुट्टी बचत गर्नुहोस्
nl_nl: Bewaar vakantie
pt_pt: Salvar feriado
ru_ru: Сохранить отпуск

source: Save Homework
af: Stoor Huiswerk
bn_bd: হোমওয়ার্ক সংরক্ষণ করুন
ca: Guarda els deures
cs_cz: Uložit domácí úkol
da_dk: Gem lektier
de_de: Hausaufgaben speichern
el: Αποθήκευση εργασίας για το σπίτι
fa_af: ذخیره تکالیف
fr_fr: Enregistrer les devoirs
gd: Sàbhail Obair-dachaigh
he_il: שמור שיעורי בית
id_id: Simpan Pekerjaan Rumah
it_it: Salva i compiti
kn: ಮನೆಕೆಲಸವನ್ನು ಉಳಿಸಿ
ml_in: ഗൃഹപാഠം സംരക്ഷിക്കുക
my_mm: အိမ်စာ သိမ်းဆည်းပါ။
ne_np: गृहकार्य बचत गर्नुहोस्
nl_nl: Huiswerk opslaan
pt_pt: Salvar lição de casa
ru_ru: Сохранить домашнее задание

source: Save Hostel
af: Stoor koshuis
bn_bd: হোস্টেল সংরক্ষণ করুন
ca: Guarda Hostal
cs_cz: Uložit Hostel
da_dk: Gem Hostel
de_de: Herberge speichern
fa_af: هاستل را نجات دهید
fr_fr: Sauvegarder l'auberge
gd: Ostail a shàbhaladh
he_il: שמור הוסטל
id_id: Simpan Hostel
it_it: Salva Ostello
kn: ಹಾಸ್ಟೆಲ್ ಉಳಿಸಿ
ml_in: ഹോസ്റ്റൽ സംരക്ഷിക്കുക
my_mm: ဘော်ဒါဆောင်ကို သိမ်းဆည်းပါ။
ne_np: होस्टेल बचाउनुहोस्
nl_nl: Bewaar hostel
pt_pt: Salvar Albergue
ru_ru: Сохранить Хостел

source: Save Income
af: Bespaar inkomste
bn_bd: আয় বাঁচান
ca: Estalviar ingressos
cs_cz: Ušetřete příjem
da_dk: Spar indkomst
de_de: Einkommen sparen
el: Εξοικονόμηση εισοδήματος
fa_af: صرفه جویی در درآمد
fr_fr: Économiser des revenus
gd: Sàbhail teachd a-steach
he_il: חסוך הכנסה
id_id: Hemat Penghasilan
it_it: Risparmiare reddito
kn: ಆದಾಯ ಉಳಿಸಿ
ml_in: വരുമാനം സംരക്ഷിക്കുക
my_mm: ဝင်ငွေကို သိမ်းဆည်းပါ။
ne_np: आय बचत गर्नुहोस्
nl_nl: Inkomsten sparen
pt_pt: Economize renda
ru_ru: Сохранить доход

source: Save Invoice
af: Stoor faktuur
bn_bd: চালান সংরক্ষণ করুন
ca: Desa la factura
cs_cz: Uložit fakturu
da_dk: Gem faktura
de_de: Rechnung speichern
el: Αποθήκευση τιμολογίου
fa_af: ذخیره فاکتور
fr_fr: Enregistrer la facture
gd: Sàbhail Fàirdeal
he_il: שמור חשבונית
id_id: Simpan Faktur
it_it: Salva fattura
kn: ಸರಕುಪಟ್ಟಿ ಉಳಿಸಿ
ml_in: ഇൻവോയ്സ് സംരക്ഷിക്കുക
my_mm: ပြေစာသိမ်းဆည်းပါ။
ne_np: इनभ्वाइस बचत गर्नुहोस्
nl_nl: Factuur opslaan
pt_pt: Salvar fatura
ru_ru: Сохранить счет

source: Save Issue Book
af: Stoor uitgaweboek
bn_bd: ইস্যু বই সংরক্ষণ করুন
ca: Guarda el llibre de problemes
cs_cz: Uložit knihu vydání
da_dk: Gem udgavebog
de_de: Ausgabenbuch speichern
el: Αποθήκευση βιβλίου εκδόσεων
fa_af: ذخیره کتاب شماره
fr_fr: Enregistrer le livre des numéros
gd: Sàbhail Leabhar Cùisean
he_il: שמור את ספר הגליונות
id_id: Simpan Buku Edisi
it_it: Salva il libro dei problemi
kn: ಸಂಚಿಕೆ ಪುಸ್ತಕವನ್ನು ಉಳಿಸಿ
ml_in: ഇഷ്യു ബുക്ക് സംരക്ഷിക്കുക
my_mm: စာစောင်ကို သိမ်းဆည်းပါ။
ne_np: अंक पुस्तक बचत गर्नुहोस्
nl_nl: Nummerboek opslaan
pt_pt: Salvar livro de problemas
ru_ru: Сохранить книгу выпусков

source: Save Meeting
af: Stoor vergadering
bn_bd: সভা সংরক্ষণ করুন
ca: Guardar la reunió
cs_cz: Uložit schůzku
da_dk: Gem møde
de_de: Besprechung speichern
el: Αποθήκευση σύσκεψης
fa_af: ذخیره جلسه
fr_fr: Enregistrer la réunion
gd: Sàbhail Coinneamh
he_il: שמור פגישה
id_id: Simpan Rapat
it_it: Salva riunione
kn: ಸಭೆಯನ್ನು ಉಳಿಸಿ
ml_in: മീറ്റിംഗ് സംരക്ഷിക്കുക
my_mm: အစည်းအဝေးကို သိမ်းဆည်းပါ။
ne_np: बैठक बचत गर्नुहोस्
nl_nl: Vergadering opslaan
pt_pt: Salvar reunião
ru_ru: Сохранить встречу

source: Save Message
af: Stoor boodskap
bn_bd: বার্তা সংরক্ষণ করুন
ca: Guarda el missatge
cs_cz: Uložit zprávu
da_dk: Gem besked
de_de: Nachricht speichern
el: Αποθήκευση μηνύματος
fa_af: ذخیره پیام
fr_fr: Enregistrer le message
gd: Sàbhail Teachdaireachd
he_il: שמור הודעה
id_id: Simpan Pesan
it_it: Salva messaggio
kn: ಸಂದೇಶವನ್ನು ಉಳಿಸಿ
ml_in: സന്ദേശം സംരക്ഷിക്കുക
my_mm: မက်ဆေ့ချ်ကို သိမ်းဆည်းပါ။
ne_np: सन्देश बचत गर्नुहोस्
nl_nl: Bericht opslaan
pt_pt: Salvar mensagem
ru_ru: Сохранить сообщение

source: Save Notice
af: Stoor Kennisgewing
bn_bd: নোটিশ সংরক্ষণ করুন
ca: Desa l'avís
cs_cz: Uložit oznámení
da_dk: Gem meddelelse
de_de: Hinweis speichern
el: Αποθήκευση ειδοποίησης
fa_af: ذخیره اطلاعیه
fr_fr: Enregistrer l'avis
gd: Sàbhail Sanas
he_il: שמור הודעה
id_id: Simpan Pemberitahuan
it_it: Salva avviso
kn: ಸೂಚನೆಯನ್ನು ಉಳಿಸಿ
ml_in: അറിയിപ്പ് സംരക്ഷിക്കുക
my_mm: သတိပေးချက်သိမ်းဆည်းပါ။
ne_np: सूचना बचत गर्नुहोस्
nl_nl: Bericht opslaan
pt_pt: Salvar aviso
ru_ru: Сохранить уведомление

source: Save Notification
af: Stoor kennisgewing
bn_bd: বিজ্ঞপ্তি সংরক্ষণ করুন
ca: Desa la notificació
cs_cz: Uložit oznámení
da_dk: Gem notifikation
de_de: Benachrichtigung speichern
el: Αποθήκευση ειδοποίησης
fa_af: ذخیره اعلان
fr_fr: Enregistrer la notification
gd: Sàbhail Fios
he_il: שמור הודעה
id_id: Simpan Pemberitahuan
it_it: Salva notifica
kn: ಅಧಿಸೂಚನೆಯನ್ನು ಉಳಿಸಿ
ml_in: അറിയിപ്പ് സംരക്ഷിക്കുക
my_mm: အကြောင်းကြားချက်ကို သိမ်းဆည်းပါ။
ne_np: सूचना बचत गर्नुहोस्
nl_nl: Melding opslaan
pt_pt: Salvar notificação
ru_ru: Сохранить уведомление

source: Save Parent
af: Red Ouer
bn_bd: অভিভাবককে বাঁচান
ca: Guarda el pare
cs_cz: Uložit rodiče
da_dk: Gem forældre
de_de: Übergeordnetes speichern
el: Αποθήκευση γονέα
fa_af: ذخیره والد
fr_fr: Enregistrer le parent
gd: Sàbhail Pàrant
he_il: שמור הורה
id_id: Simpan Orang Tua
it_it: Salva genitore
kn: ಪೋಷಕರನ್ನು ಉಳಿಸಿ
ml_in: രക്ഷിതാവിനെ രക്ഷിക്കൂ
my_mm: မိဘကို သိမ်းဆည်းပါ။
ne_np: अभिभावक बचाउनुहोस्
nl_nl: Bewaar ouder
pt_pt: Salvar pai
ru_ru: Сохранить родителя

source: Save Payment
af: Bespaar betaling
bn_bd: পেমেন্ট সংরক্ষণ করুন
ca: Estalviar el pagament
cs_cz: Uložit platbu
da_dk: Gem betaling
de_de: Zahlung speichern
el: Αποθήκευση πληρωμής
fa_af: ذخیره پرداخت
fr_fr: Enregistrer le paiement
gd: Sàbhail Pàigheadh
he_il: שמור תשלום
id_id: Simpan Pembayaran
it_it: Salva pagamento
kn: ಪಾವತಿಯನ್ನು ಉಳಿಸಿ
ml_in: പേയ്‌മെന്റ് സംരക്ഷിക്കുക
my_mm: ငွေပေးချေမှုကို သိမ်းဆည်းပါ။
ne_np: भुक्तानी बचत गर्नुहोस्
nl_nl: Betaling opslaan
pt_pt: Salvar pagamento
ru_ru: Сохранить платеж

source: Save Room
af: Stoor kamer
bn_bd: ঘর রক্ষা কর
ca: Estalviar habitació
cs_cz: Uložit místnost
da_dk: Gem plads
de_de: Sicherheitsraum
el: Αποθήκευση δωματίου
fa_af: ذخیره اتاق
fr_fr: Salle de sauvegarde
gd: Sàbhail Seòmar
he_il: שמור חדר
id_id: Ruang penyimpanan
it_it: Risparmia spazio
kn: ಕೊಠಡಿ ಉಳಿಸಿ
ml_in: റൂം സംരക്ഷിക്കുക
my_mm: အခန်းသိမ်းဆည်းပါ။
ne_np: कोठा बचत गर्नुहोस्
nl_nl: Veilige kamer
pt_pt: Salvar quarto
ru_ru: Сохранить номер

source: Save Route
af: Stoor roete
bn_bd: রুট সংরক্ষণ করুন
ca: Guarda la ruta
cs_cz: Uložit trasu
da_dk: Gem rute
de_de: Strecke speichern
el: Αποθήκευση διαδρομής
fa_af: ذخیره مسیر
fr_fr: Enregistrer l'itinéraire
gd: Sàbhail an t-slighe
he_il: שמור מסלול
id_id: Simpan Rute
it_it: Salva percorso
kn: ಮಾರ್ಗವನ್ನು ಉಳಿಸಿ
ml_in: റൂട്ട് സംരക്ഷിക്കുക
my_mm: လမ်းကြောင်းကို သိမ်းဆည်းပါ။
ne_np: मार्ग बचत गर्नुहोस्
nl_nl: Route opslaan
pt_pt: Salvar rota
ru_ru: Сохранить маршрут

source: Save Student
af: Red Student
bn_bd: ছাত্র বাঁচান
ca: Guarda l'alumne
cs_cz: Uložit studenta
da_dk: Gem elev
de_de: Schüler retten
el: Αποθήκευση μαθητή
fa_af: ذخیره دانش آموز
fr_fr: Enregistrer l'étudiant
gd: Sàbhail Oileanach
he_il: שמור תלמיד
id_id: Simpan Siswa
it_it: Salva Studente
kn: ವಿದ್ಯಾರ್ಥಿಯನ್ನು ಉಳಿಸಿ
ml_in: വിദ്യാർത്ഥിയെ രക്ഷിക്കൂ
my_mm: ကျောင်းသားကို သိမ်းဆည်းပါ။
ne_np: विद्यार्थी बचाउ
nl_nl: Bewaar leerling
pt_pt: Salvar Aluno
ru_ru: Сохранить студента

source: Save Subject
af: Stoor Onderwerp
bn_bd: বিষয় সংরক্ষণ করুন
ca: Desa el tema
cs_cz: Uložit předmět
da_dk: Gem emne
de_de: Betreff speichern
el: Αποθήκευση θέματος
fa_af: ذخیره موضوع
fr_fr: Enregistrer le sujet
gd: Sàbhail Cuspair
he_il: שמור נושא
id_id: Simpan Subjek
it_it: Salva oggetto
kn: ವಿಷಯವನ್ನು ಉಳಿಸಿ
ml_in: വിഷയം സംരക്ഷിക്കുക
my_mm: အကြောင်းအရာကို သိမ်းဆည်းပါ။
ne_np: विषय बचत गर्नुहोस्
nl_nl: Onderwerp opslaan
pt_pt: Salvar assunto
ru_ru: Сохранить тему

source: Save Support Staff
af: Stoor ondersteuningspersoneel
bn_bd: সাপোর্ট স্টাফ সংরক্ষণ করুন
ca: Estalviar el personal de suport
cs_cz: Uložit podpůrný personál
da_dk: Gem supportpersonale
de_de: Sparen Sie Support-Mitarbeiter
el: Αποθήκευση Προσωπικού Υποστήριξης
fa_af: کارکنان پشتیبانی را ذخیره کنید
fr_fr: Enregistrer le personnel de soutien
gd: Sàbhail Luchd-taice
he_il: שמור את צוות התמיכה
id_id: Simpan Staf Dukungan
it_it: Salva il personale di supporto
kn: ಬೆಂಬಲ ಸಿಬ್ಬಂದಿಯನ್ನು ಉಳಿಸಿ
ml_in: സപ്പോർട്ട് സ്റ്റാഫിനെ സംരക്ഷിക്കുക
my_mm: ပံ့ပိုးကူညီရေးဝန်ထမ်းများကို သိမ်းဆည်းပါ။
ne_np: समर्थन कर्मचारी बचत गर्नुहोस्
nl_nl: Bewaar ondersteunend personeel
pt_pt: Salvar equipe de suporte
ru_ru: Сохранить персонал службы поддержки

source: Save Teacher
af: Red Juffrou
bn_bd: শিক্ষককে বাঁচান
ca: Salva Mestre
cs_cz: Zachraňte učitele
da_dk: Gem lærer
de_de: Lehrer retten
fa_af: ذخیره معلم
fr_fr: Enregistrer l'enseignant
gd: Sàbhail Tidsear
he_il: שמור את המורה
id_id: Simpan Guru
it_it: Salva insegnante
kn: ಶಿಕ್ಷಕರನ್ನು ಉಳಿಸಿ
ml_in: ടീച്ചറെ രക്ഷിക്കൂ
my_mm: ကယ်ပါဆရာ
ne_np: शिक्षक बचाउ
nl_nl: Red leraar
pt_pt: Salvar professor
ru_ru: Сохранить учителя

source: Save Time Table
af: Spaar rooster
bn_bd: টাইম টেবিল সংরক্ষণ করুন
ca: Taula de temps d'estalvi
cs_cz: Uložit časový rozvrh
da_dk: Spar tidsplan
de_de: Zeitplan speichern
el: Πίνακας εξοικονόμησης χρόνου
fa_af: جدول زمان صرفه جویی کنید
fr_fr: Enregistrer le tableau des heures
gd: Sàbhail Clàr-ama
he_il: שמור לוח זמנים
id_id: Hemat Waktu Tabel
it_it: Risparmia tempo
kn: ಟೈಮ್ ಟೇಬಲ್ ಉಳಿಸಿ
ml_in: ടൈം ടേബിൾ സംരക്ഷിക്കുക
my_mm: အချိန်ဇယားချွေတာပါ။
ne_np: समय तालिका बचत गर्नुहोस्
nl_nl: Tijdschema opslaan
pt_pt: Economize Tabela de Horários
ru_ru: Сохранить расписание

source: Save Transport
af: Bespaar vervoer
bn_bd: পরিবহন সংরক্ষণ করুন
ca: Estalviar transport
cs_cz: Ušetřete dopravu
da_dk: Gem transport
de_de: Transport sparen
fa_af: ذخیره حمل و نقل
fr_fr: Enregistrer les transports
gd: Sàbhail Còmhdhail
he_il: שמור תחבורה
id_id: Hemat Transportasi
it_it: Salva trasporto
kn: ಸಾರಿಗೆ ಉಳಿಸಿ
ml_in: ഗതാഗതം സംരക്ഷിക്കുക
my_mm: သယ်ယူပို့ဆောင်ရေး သိမ်းဆည်းပါ။
ne_np: यातायात बचत गर्नुहोस्
nl_nl: Transport opslaan
pt_pt: Salvar transporte
ru_ru: Сохранить транспорт

source: Saved Successfully
af: Suksesvol gestoor
bn_bd: সফলভাবে সংরক্ষিত
ca: S'ha desat correctament
cs_cz: Úspěšně uloženo
da_dk: Gemt
de_de: Erfolgreich gespeichert
el: Αποθηκεύτηκε επιτυχώς
fa_af: با موفقیت ذخیره شد
fr_fr: Enregistré avec succès
gd: Air a shàbhaladh gu soirbheachail
he_il: נשמר בהצלחה
id_id: Berhasil Disimpan
it_it: Salvato con successo
kn: ಯಶಸ್ವಿಯಾಗಿ ಉಳಿಸಲಾಗಿದೆ
ml_in: വിജയകരമായി സംരക്ഷിച്ചു
my_mm: အောင်မြင်စွာ သိမ်းဆည်းခဲ့သည်။
ne_np: सफलतापूर्वक सुरक्षित गरियो
nl_nl: Met succes opgeslagen
pt_pt: Salvo com sucesso
ru_ru: Успешно сохранено

source: School Address
af: Skooladres
bn_bd: স্কুলের ঠিকানা
ca: Adreça de l'escola
cs_cz: Adresa školy
da_dk: Skolens adresse
de_de: Schuladresse
el: Διεύθυνση Σχολείου
fa_af: آدرس مدرسه
fr_fr: Adresse de l'école
gd: Seòladh Sgoile
he_il: כתובת בית ספר
id_id: Alamat Sekolah
it_it: Indirizzo di scuola
kn: ಶಾಲೆಯ ವಿಳಾಸ
ml_in: സ്കൂൾ വിലാസം
my_mm: ကျောင်းလိပ်စာ
ne_np: विद्यालयको ठेगाना
nl_nl: School adres
pt_pt: Endereço escolar
ru_ru: Адрес школы

source: School Bus Allocation
af: Skoolbustoewysing
bn_bd: স্কুল বাস বরাদ্দ
ca: Assignació d'autobús escolar
cs_cz: Přidělování školního autobusu
da_dk: Skolebustildeling
de_de: Schulbusvergabe
el: Κατανομή σχολικών λεωφορείων
fa_af: تخصیص اتوبوس مدرسه
fr_fr: Allocation d'autobus scolaire
gd: Riarachadh Bus Sgoile
he_il: הקצאת אוטובוס לבית ספר
id_id: Alokasi Bus Sekolah
it_it: Assegnazione scuolabus
kn: ಶಾಲಾ ಬಸ್ ಹಂಚಿಕೆ
ml_in: സ്കൂൾ ബസ് അനുവദിക്കൽ
my_mm: ကျောင်းကား ခွဲဝေပေးခြင်း
ne_np: स्कूल बस आवंटन
nl_nl: Toewijzing schoolbus
pt_pt: Alocação de ônibus escolar
ru_ru: Распределение школьного автобуса

source: School Dashboard
af: Skool Dashboard
bn_bd: স্কুল ড্যাশবোর্ড
ca: Tauler de control de l'escola
cs_cz: Školní panel
da_dk: Skolens Dashboard
de_de: Schul-Dashboard
el: Σχολικό ταμπλό
fa_af: داشبورد مدرسه
fr_fr: Tableau de bord de l'école
gd: Bòrd na Sgoile
he_il: לוח המחוונים של בית הספר
id_id: Dasbor Sekolah
it_it: Cruscotto scolastico
kn: ಶಾಲೆಯ ಡ್ಯಾಶ್‌ಬೋರ್ಡ್
ml_in: സ്കൂൾ ഡാഷ്ബോർഡ്
my_mm: ကျောင်းဒိုင်ခွက်
ne_np: स्कूल ड्यासबोर्ड
pt_pt: Painel Escolar
ru_ru: Школьная панель

source: School Management
af: Skoolbestuur
bn_bd: স্কুল ব্যবস্থাপনা
ca: Direcció Escolar
cs_cz: Vedení školy
da_dk: Skoleledelse
de_de: Schulverwaltung
el: Διοίκηση Σχολείου
fa_af: مدیریت مدرسه
fr_fr: Gestion scolaire
gd: Riaghladh Sgoile
he_il: ניהול בית ספר
id_id: Manajemen Sekolah
it_it: Gestione scolastica
kn: ಶಾಲಾ ನಿರ್ವಹಣೆ
ml_in: സ്കൂൾ മാനേജ്മെന്റ്
my_mm: ကျောင်းစီမံခန့်ခွဲမှု
ne_np: विद्यालय व्यवस्थापन
pt_pt: Gestão Escolar
ru_ru: Управление школой

source: School Management Login Page
af: Skoolbestuur aanmeldbladsy
bn_bd: স্কুল ম্যানেজমেন্ট লগইন পৃষ্ঠা
ca: Pàgina d'inici de sessió de la direcció de l'escola
cs_cz: Přihlašovací stránka vedení školy
da_dk: Skoleledelse loginside
de_de: Anmeldeseite der Schulverwaltung
el: Σελίδα Είσοδος Διοίκησης Σχολείου
fa_af: صفحه ورود مدیریت مدرسه
fr_fr: Page de connexion de la gestion de l'école
gd: Duilleag Logadh a-steach Stiùireadh Sgoile
he_il: דף התחברות לניהול בית ספר
id_id: Halaman Masuk Manajemen Sekolah
it_it: Pagina di accesso alla gestione della scuola
kn: ಶಾಲಾ ನಿರ್ವಹಣೆ ಲಾಗಿನ್ ಪುಟ
ml_in: സ്കൂൾ മാനേജ്മെന്റ് ലോഗിൻ പേജ്
my_mm: ကျောင်းစီမံခန့်ခွဲမှု အကောင့်ဝင်ခြင်း စာမျက်နှာ
ne_np: विद्यालय व्यवस्थापन लगइन पृष्ठ
nl_nl: Inlogpagina schoolbeheer
pt_pt: Página de login da gestão escolar
ru_ru: Страница входа в систему управления школой

source: School Management System Plugin for wordpress is ideal way to manage complete school operation.
af: Skoolbestuurstelsel-inprop vir wordpress is 'n ideale manier om volledige skoolbedryf te bestuur.
bn_bd: ওয়ার্ডপ্রেসের জন্য স্কুল ম্যানেজমেন্ট সিস্টেম প্লাগইন সম্পূর্ণ স্কুল অপারেশন পরিচালনা করার আদর্শ উপায়।
ca: El connector del sistema de gestió escolar per a wordpress és la manera ideal de gestionar el funcionament complet de l'escola.
cs_cz: School Management System Plugin pro wordpress je ideální způsob, jak řídit kompletní chod školy.
da_dk: School Management System Plugin til wordpress er en ideel måde at styre hele skoledriften på.
de_de: Das School Management System Plugin für WordPress ist der ideale Weg, um den gesamten Schulbetrieb zu verwalten.
el: Το πρόσθετο συστήματος διαχείρισης σχολείου για wordpress είναι ο ιδανικός τρόπος για να διαχειριστείτε την πλήρη λειτουργία του σχολείου.
fa_af: پلاگین سیستم مدیریت مدرسه برای وردپرس راهی ایده آل برای مدیریت عملیات کامل مدرسه است.
fr_fr: Le plugin du système de gestion scolaire pour wordpress est le moyen idéal pour gérer le fonctionnement complet de l'école.
gd: Tha Plugin Siostam Riaghlaidh Sgoile airson wordpress na dhòigh math air gnìomhachd iomlan na sgoile a riaghladh.
he_il: תוסף מערכת ניהול בית ספר עבור וורדפרס הוא דרך אידיאלית לנהל את פעולת בית הספר המלאה.
id_id: Plugin Sistem Manajemen Sekolah untuk wordpress adalah cara ideal untuk mengelola operasi sekolah yang lengkap.
it_it: Il plug-in del sistema di gestione della scuola per wordpress è il modo ideale per gestire il funzionamento completo della scuola.
kn: ವರ್ಡ್ಪ್ರೆಸ್ಗಾಗಿ ಸ್ಕೂಲ್ ಮ್ಯಾನೇಜ್ಮೆಂಟ್ ಸಿಸ್ಟಮ್ ಪ್ಲಗಿನ್ ಸಂಪೂರ್ಣ ಶಾಲಾ ಕಾರ್ಯಾಚರಣೆಯನ್ನು ನಿರ್ವಹಿಸಲು ಸೂಕ್ತವಾದ ಮಾರ್ಗವಾಗಿದೆ.
ml_in: വേർഡ്പ്രസ്സിനുള്ള സ്കൂൾ മാനേജ്മെന്റ് സിസ്റ്റം പ്ലഗിൻ പൂർണ്ണമായ സ്കൂൾ പ്രവർത്തനം കൈകാര്യം ചെയ്യുന്നതിനുള്ള മികച്ച മാർഗമാണ്.
my_mm: wordpress အတွက် School Management System Plugin သည် ကျောင်းလည်ပတ်မှုကို ပြီးမြောက်အောင် စီမံခန့်ခွဲရန် အကောင်းဆုံးနည်းလမ်းဖြစ်သည်။
ne_np: वर्डप्रेसका लागि स्कूल व्यवस्थापन प्रणाली प्लगइन पूर्ण विद्यालय सञ्चालन व्यवस्थापन गर्ने आदर्श तरिका हो।
nl_nl: School Management System Plugin voor WordPress is de ideale manier om de volledige schoolwerking te beheren.
pt_pt: O plug-in do sistema de gerenciamento escolar para wordpress é a maneira ideal de gerenciar a operação escolar completa.
ru_ru: Плагин системы управления школой для wordpress — идеальный способ управлять работой всей школы.

source: School Name
af: Skool naam
bn_bd: স্কুলের নাম
ca: Nom de l'escola
cs_cz: Školní jméno
da_dk: Skole navn
de_de: Schulname
el: Ονομα σχολείου
fa_af: نام مدرسه
fr_fr: Nom de l'école
gd: Ainm na Sgoile
he_il: שם בית הספר
id_id: Nama sekolah
it_it: Nome della scuola
kn: ಶಾಲೆಯ ಹೆಸರು
ml_in: വിദ്യാലയത്തിന്റെ നാമം
my_mm: ကျောင်းအမည်
ne_np: विद्यालयको नाम
nl_nl: Schoolnaam
pt_pt: Nome da escola
ru_ru: Название школы

source: School name
af: Skool naam
bn_bd: স্কুলের নাম
ca: Nom de l'escola
cs_cz: Školní jméno
da_dk: Skole navn
de_de: Schulname
el: Ονομα σχολείου
fa_af: نام مدرسه
fr_fr: Nom de l'école
gd: Ainm na sgoile
he_il: שם בית הספר
id_id: Nama sekolah
it_it: Nome della scuola
kn: ಶಾಲೆಯ ಹೆಸರು
ml_in: വിദ്യാലയത്തിന്റെ നാമം
my_mm: ကျောင်းနာမည်
ne_np: विद्यालयको नाम
nl_nl: Schoolnaam
pt_pt: Nome da escola
ru_ru: Название школы

source: School Title Here
af: Skooltitel hier
bn_bd: স্কুল শিরোনাম এখানে
ca: Títol de l'escola aquí
cs_cz: Název školy zde
da_dk: Skolens titel her
de_de: Schultitel hier
el: Τίτλος Σχολείου Εδώ
fa_af: عنوان مدرسه اینجا
fr_fr: Titre de l'école ici
gd: Tiotal na Sgoile an seo
he_il: שם בית הספר כאן
id_id: Judul Sekolah Disini
it_it: Titolo della scuola qui
kn: ಶಾಲೆಯ ಶೀರ್ಷಿಕೆ ಇಲ್ಲಿದೆ
ml_in: സ്കൂൾ തലക്കെട്ട് ഇവിടെ
my_mm: ကျောင်းခေါင်းစဉ်
ne_np: स्कूल शीर्षक यहाँ
nl_nl: Schooltitel hier
pt_pt: Título da escola aqui
ru_ru: Название школы здесь

source: Search Exam
af: Soek Eksamen
bn_bd: অনুসন্ধান পরীক্ষা
ca: Examen de cerca
cs_cz: Zkouška vyhledávání
da_dk: Søg eksamen
de_de: Prüfung suchen
el: Εξέταση αναζήτησης
fa_af: امتحان جستجو
fr_fr: Examen de recherche
gd: Rannsachadh Rannsachadh
he_il: מבחן חיפוש
id_id: Cari Ujian
it_it: Esame di ricerca
kn: ಹುಡುಕಾಟ ಪರೀಕ್ಷೆ
ml_in: തിരയൽ പരീക്ഷ
my_mm: စာမေးပွဲကို ရှာဖွေပါ။
ne_np: खोज परीक्षा
nl_nl: Zoek examen
pt_pt: Pesquisar exame
ru_ru: Поиск экзамена

source: Search...
af: Soek...
bn_bd: অনুসন্ধান করুন...
ca: Cerca...
cs_cz: Vyhledávání...
da_dk: Søg...
de_de: Suche...
el: Αναζήτηση...
fa_af: جستجو کردن...
fr_fr: Chercher...
gd: Lorg...
he_il: לחפש...
id_id: Mencari...
it_it: Ricerca...
kn: ಹುಡುಕಿ Kannada...
ml_in: തിരയുക...
my_mm: ရှာဖွေပါ...
ne_np: खोज...
nl_nl: Zoeken...
pt_pt: Procurar...
ru_ru: Поиск...

source: Search:
af: Soek:
bn_bd: অনুসন্ধান:
ca: Cerca:
cs_cz: Vyhledávání:
da_dk: Søg:
de_de: Suche:
el: Αναζήτηση:
fa_af: جستجو کردن:
fr_fr: Chercher:
gd: Lorg:
he_il: לחפש:
id_id: Mencari:
it_it: Ricerca:
kn: ಹುಡುಕಿ Kannada:
ml_in: തിരയുക:
my_mm: ရှာဖွေရန်-
ne_np: खोज:
nl_nl: Zoeken:
pt_pt: Procurar:
ru_ru: Поиск:

source: Section
af: Afdeling
bn_bd: অধ্যায়
ca: Secció
cs_cz: Sekce
da_dk: Afsnit
de_de: Abschnitt
el: Ενότητα
fa_af: بخش
gd: Earrann
he_il: סָעִיף
id_id: Bagian
it_it: Sezione
kn: ವಿಭಾಗ
ml_in: വിഭാഗം
my_mm: အပိုင်း
ne_np: खण्ड
nl_nl: Sectie
pt_pt: Seção
ru_ru: Раздел

source: Section Name
af: Afdeling Naam
bn_bd: বিভাগের নাম
ca: Nom de la secció
cs_cz: Název sekce
da_dk: Sektionsnavn
de_de: Abteilungsname
el: Όνομα ενότητας
fa_af: نام بخش
fr_fr: Nom de la section
gd: Ainm Earrann
he_il: שם המדור
id_id: nama bagian
it_it: Nome della sezione
kn: ವಿಭಾಗದ ಹೆಸರು
ml_in: വിഭാഗത്തിന്റെ പേര്
my_mm: ကဏ္ဍအမည်
ne_np: खण्डको नाम
nl_nl: sectie naam
pt_pt: Nome da Seção
ru_ru: Название раздела

source: Select
af: Kies
bn_bd: নির্বাচন করুন
ca: Seleccioneu
cs_cz: Vybrat
da_dk: Vælg
de_de: Auswählen
el: Επιλέγω
fa_af: انتخاب کنید
fr_fr: Sélectionner
gd: Tagh
he_il: בחר
id_id: Pilih
it_it: Selezionare
kn: ಆಯ್ಕೆ ಮಾಡಿ
ml_in: തിരഞ്ഞെടുക്കുക
my_mm: ရွေးပါ။
ne_np: चयन गर्नुहोस्
nl_nl: Selecteer
pt_pt: Selecionar
ru_ru: Выбирать

source: Select All
af: Kies Alles
bn_bd: সব নির্বাচন করুন
ca: Seleccionar tot
cs_cz: Vybrat vše
da_dk: Vælg alle
de_de: Wählen Sie Alle
el: Επιλογή όλων
fa_af: انتخاب همه
fr_fr: Tout sélectionner
gd: Tagh Uile
he_il: בחר הכל
id_id: Pilih Semua
it_it: Seleziona tutto
kn: ಎಲ್ಲವನ್ನು ಆರಿಸು
ml_in: എല്ലാം തിരഞ്ഞെടുക്കുക
my_mm: အားလုံးကို ရွေးပါ။
ne_np: सबै छान्नु
nl_nl: Selecteer alles
pt_pt: Selecionar tudo
ru_ru: Выбрать все

source: Select all
af: Kies alles
bn_bd: সব নির্বাচন করুন
ca: Seleccionar tot
cs_cz: Vybrat vše
da_dk: Vælg alle
de_de: Wählen Sie Alle
el: Επιλογή όλων
fa_af: انتخاب همه
fr_fr: Tout sélectionner
gd: Tagh a h-uile
he_il: בחר הכל
id_id: Pilih Semua
it_it: Seleziona tutto
kn: ಎಲ್ಲವನ್ನು ಆರಿಸು
ml_in: എല്ലാം തിരഞ്ഞെടുക്കുക
my_mm: အားလုံးကို ရွေးပါ။
ne_np: सबै छान्नु
nl_nl: Selecteer alles
pt_pt: Selecionar tudo
ru_ru: Выбрать все

source: Select All Status
af: Kies Alle status
bn_bd: সমস্ত স্থিতি নির্বাচন করুন
ca: Seleccioneu Tot l'estat
cs_cz: Vyberte Stav všech
da_dk: Vælg Alle status
de_de: Wählen Sie Alle Status aus
el: Επιλέξτε Όλη η κατάσταση
fa_af: همه وضعیت را انتخاب کنید
fr_fr: Sélectionner tous les statuts
gd: Tagh A h-uile Inbhe
he_il: בחר כל סטטוס
id_id: Pilih Semua Status
it_it: Seleziona Tutto lo stato
kn: ಎಲ್ಲಾ ಸ್ಥಿತಿಯನ್ನು ಆಯ್ಕೆಮಾಡಿ
ml_in: എല്ലാ സ്റ്റാറ്റസും തിരഞ്ഞെടുക്കുക
my_mm: အခြေအနေအားလုံးကို ရွေးပါ။
ne_np: सबै स्थिति चयन गर्नुहोस्
nl_nl: Selecteer Alle status
pt_pt: Selecione todos os status
ru_ru: Выбрать все статусы

source: Select All Student
af: Kies Alle Student
bn_bd: সমস্ত ছাত্র নির্বাচন করুন
ca: Seleccioneu Tots els estudiants
cs_cz: Vyberte Všichni studenti
da_dk: Vælg Alle studerende
de_de: Wählen Sie Alle Schüler aus
el: Επιλέξτε Όλοι οι μαθητές
fa_af: همه دانش آموزان را انتخاب کنید
fr_fr: Sélectionner tous les étudiants
gd: Tagh a h-uile oileanach
he_il: בחר כל התלמידים
id_id: Pilih Semua Siswa
it_it: Seleziona Tutti gli studenti
kn: ಎಲ್ಲಾ ವಿದ್ಯಾರ್ಥಿಗಳನ್ನು ಆಯ್ಕೆಮಾಡಿ
ml_in: എല്ലാ വിദ്യാർത്ഥികളെയും തിരഞ്ഞെടുക്കുക
my_mm: ကျောင်းသားအားလုံးကို ရွေးပါ။
ne_np: सबै विद्यार्थी चयन गर्नुहोस्
nl_nl: Selecteer Alle studenten
pt_pt: Selecione todos os alunos
ru_ru: Выбрать всех студентов

source: Select Book
af: Kies Boek
bn_bd: বই নির্বাচন করুন
ca: Seleccioneu Llibre
cs_cz: Vyberte možnost Kniha
da_dk: Vælg Bog
de_de: Buch auswählen
el: Επιλέξτε Βιβλίο
fa_af: کتاب را انتخاب کنید
fr_fr: Sélectionnez Réserver
gd: Tagh Leabhar
he_il: בחר ספר
id_id: Pilih Buku
it_it: Seleziona Prenota
kn: ಪುಸ್ತಕವನ್ನು ಆಯ್ಕೆಮಾಡಿ
ml_in: ബുക്ക് തിരഞ്ഞെടുക്കുക
my_mm: စာအုပ်ကို ရွေးပါ။
ne_np: पुस्तक चयन गर्नुहोस्
nl_nl: Selecteer Boek
pt_pt: Selecionar livro
ru_ru: Выберите книгу

source: Select Book Category
af: Kies Boekkategorie
bn_bd: বই বিভাগ নির্বাচন করুন
ca: Seleccioneu la categoria del llibre
cs_cz: Vyberte kategorii knihy
da_dk: Vælg Bogkategori
de_de: Buchkategorie auswählen
el: Επιλέξτε Κατηγορία βιβλίων
fa_af: دسته کتاب را انتخاب کنید
fr_fr: Sélectionnez la catégorie de livre
gd: Tagh Roinn Leabhar
he_il: בחר קטגוריית ספר
id_id: Pilih Kategori Buku
it_it: Seleziona Categoria libro
kn: ಪುಸ್ತಕ ವರ್ಗವನ್ನು ಆಯ್ಕೆಮಾಡಿ
ml_in: പുസ്തക വിഭാഗം തിരഞ്ഞെടുക്കുക
my_mm: စာအုပ်အမျိုးအစားကို ရွေးပါ။
ne_np: पुस्तक कोटि चयन गर्नुहोस्
nl_nl: Selecteer boekcategorie
pt_pt: Selecione a categoria do livro
ru_ru: Выберите категорию книги
