Repository: mfrony2003/wp-SchoolManagement
Catalog: languages/school-mgt-*.po
Languages: af, bn_bd, ca, cs_cz, da_dk, de_de, el, fa_af, fr_fr, gd, he_il, id_id, it_it, kn, ml_in, my_mm, ne_np, nl_nl, pt_pt, ru_ru

source: Start Date & Time
af: Begin datum en tyd
bn_bd: শুরুর তারিখ ও সময়
ca: Data i hora d'inici
cs_cz: Datum a čas zahájení
da_dk: Startdato og tid
de_de: Startdatum und -uhrzeit
el: Ημερομηνία και ώρα έναρξης
fa_af: تاریخ و زمان شروع
fr_fr: Date et heure de début
gd: Ceann-latha & Uair tòiseachaidh
he_il: תאריך ושעה התחלה
id_id: Tanggal & Waktu Mulai
it_it: Data e ora di inizio
kn: ಪ್ರಾರಂಭ ದಿನಾಂಕ ಮತ್ತು ಸಮಯ
ml_in: ആരംഭിക്കുന്ന തീയതിയും സമയവും
my_mm: စတင်မည့်ရက်စွဲနှင့် အချိန်
ne_np: सुरु मिति र समय
nl_nl: Startdatum en -tijd
pt_pt: Data e hora de início
ru_ru: Дата и время начала

source: Start Date To End Date
af: Begindatum Tot Einddatum
bn_bd: শুরুর তারিখ থেকে শেষ তারিখ
ca: Data d'inici a data de finalització
cs_cz: Datum zahájení do datum ukončení
da_dk: Startdato Til Slutdato
de_de: Startdatum bis Enddatum
el: Ημερομηνία έναρξης έως ημερομηνία λήξης
fa_af: تاریخ شروع تا تاریخ پایان
fr_fr: Date de début à date de fin
gd: Ceann-latha tòiseachaidh gu ceann-latha crìochnachaidh
he_il: תאריך התחלה לתאריך סיום
id_id: Tanggal Mulai Sampai Tanggal Berakhir
it_it: Data di inizio alla data di fine
kn: ಪ್ರಾರಂಭ ದಿನಾಂಕದಿಂದ ಕೊನೆಯ ದಿನಾಂಕ
ml_in: ആരംഭ തീയതി മുതൽ അവസാന തീയതി വരെ
my_mm: စတင်သည့်နေ့မှ ပြီးဆုံးသည့်ရက်စွဲ
ne_np: सुरु मिति देखि अन्त्य मिति
nl_nl: Begindatum tot einddatum
pt_pt: Data de início até a data de término
ru_ru: Дата начала до даты окончания

source: Start Time
af: Begin Tyd
bn_bd: সময় শুরু
ca: L'hora d'inici
cs_cz: Doba spuštění
da_dk: Starttidspunkt
de_de: Startzeit
el: Ωρα έναρξης
fa_af: زمان شروع
fr_fr: Heure de début
gd: Ùine tòiseachaidh
he_il: שעת התחלה
id_id: Waktu mulai
it_it: Ora di inizio
kn: ಆರಂಭವಾಗುವ
ml_in: ആരംഭ സമയം
my_mm: စတင်ချိန်
ne_np: सुरु समय
nl_nl: Starttijd
pt_pt: Hora de início
ru_ru: Время начала

source: Start To End Date
af: Begin Tot Eind Datum
bn_bd: শুরু থেকে শেষ তারিখ
ca: Data d'inici a fi
cs_cz: Datum začátku do konce
da_dk: Start til slut dato
de_de: Anfangs- bis Enddatum
el: Ημερομηνία έναρξης έως λήξης
fa_af: تاریخ شروع تا پایان
fr_fr: Date de début à fin
gd: Ceann-latha tòiseachaidh gu deireadh
he_il: תאריך התחלה עד סיום
id_id: Tanggal Mulai Sampai Akhir
it_it: Data dall'inizio alla fine
kn: ಅಂತ್ಯದ ದಿನಾಂಕವನ್ನು ಪ್ರಾರಂಭಿಸಿ
ml_in: അവസാന തീയതി ആരംഭിക്കുക
my_mm: စတင်မည့်နေ့စွဲ
ne_np: सुरु देखि अन्त्य मिति
nl_nl: Begin tot einddatum
pt_pt: Data de início a término
ru_ru: Дата начала и окончания

source: Start To End Time
af: Begin Tot Eind Tyd
bn_bd: স্টার্ট টু এন্ড টাইম
ca: Temps d'inici a fi
cs_cz: Čas začátku do konce
da_dk: Start Til Slut Tid
de_de: Start- bis Endzeit
el: Ώρα έναρξης έως λήξης
fa_af: زمان شروع تا پایان
fr_fr: Heure de début à fin
gd: Ùine tòiseachaidh gu crìch
he_il: זמן התחלה עד סיום
id_id: Waktu Mulai Sampai Akhir
it_it: Ora dall'inizio alla fine
kn: ಪ್ರಾರಂಭದಿಂದ ಅಂತ್ಯದ ಸಮಯ
ml_in: സ്റ്റാർട്ട് ടു എൻഡ് സമയം
my_mm: အစမှအဆုံးအချိန်
ne_np: समय समाप्त गर्न सुरु गर्नुहोस्
nl_nl: Begin tot eindtijd
pt_pt: Hora do início ao fim
ru_ru: Время начала до конца

source: Start To End Year
af: Begin Tot Einde Jaar
bn_bd: শুরু থেকে শেষ বছর
ca: Any d'inici a fi
cs_cz: Začátek do konce roku
da_dk: Start Til Slut År
de_de: Anfang bis Ende des Jahres
el: Έτος έναρξης έως λήξης
fa_af: شروع تا پایان سال
fr_fr: Année du début à la fin
gd: Tòiseachadh gu Deireadh Bliadhna
he_il: מתחיל עד סוף שנה
id_id: Awal Sampai Akhir Tahun
it_it: Dall'inizio alla fine dell'anno
kn: ವರ್ಷಾಂತ್ಯಕ್ಕೆ ಪ್ರಾರಂಭಿಸಿ
ml_in: വർഷം മുതൽ അവസാനം വരെ
my_mm: အစမှအဆုံးနှစ်
ne_np: सुरुदेखि अन्त्य वर्ष
nl_nl: Begin tot eind jaar
pt_pt: Ano do início ao fim
ru_ru: Год от начала до конца

source: Start Virtual Class
af: Begin virtuele klas
bn_bd: ভার্চুয়াল ক্লাস শুরু করুন
ca: Inicieu la classe virtual
cs_cz: Spusťte virtuální třídu
de_de: Starten Sie den virtuellen Unterricht
el: Ξεκινήστε την εικονική τάξη
fa_af: شروع کلاس مجازی
fr_fr: Démarrer la classe virtuelle
gd: Tòisich clas mas-fhìor
he_il: התחל שיעור וירטואלי
id_id: Mulai Kelas Virtual
it_it: Avvia lezione virtuale
kn: ವರ್ಚುವಲ್ ತರಗತಿಯನ್ನು ಪ್ರಾರಂಭಿಸಿ
ml_in: വെർച്വൽ ക്ലാസ് ആരംഭിക്കുക
my_mm: Virtual Class ကို စတင်ပါ။
ne_np: भर्चुअल कक्षा सुरु गर्नुहोस्
nl_nl: Virtuele les starten
pt_pt: Iniciar aula virtual
ru_ru: Начать виртуальный класс

source: Start Year
af: Begin Jaar
bn_bd: শুরুর বছর
ca: Any d'inici
cs_cz: Počáteční rok
da_dk: Startår
de_de: Startjahr
el: Έτος έναρξης
fa_af: سال شروع
fr_fr: Année de début
gd: Bliadhna tòiseachaidh
he_il: תחילת שנה
id_id: Awal tahun
it_it: Inizio anno
kn: ಪ್ರಾರಂಭ ವರ್ಷ
ml_in: വർഷം ആരംഭിക്കുക
my_mm: စတင်သည့်နှစ်
ne_np: सुरु वर्ष
nl_nl: Start jaar
pt_pt: Ano de início
ru_ru: Год начала

source: Start Year To End Year
af: Begin jaar tot einde jaar
bn_bd: শুরু বছর থেকে শেষ বছর
ca: Any d'inici a curs d'acabament
cs_cz: Začátek roku do konce roku
da_dk: Start år til slut år
de_de: Beginnen Sie das Jahr bis zum Ende des Jahres
el: Έτος έναρξης έως τέλος έτους
fa_af: شروع سال تا پایان سال
fr_fr: Année du début à l'année de fin
gd: Tòisich Bliadhna Gu Deireadh Bliadhna
he_il: שנה מתחילה עד שנה סוף
id_id: Awal Tahun Sampai Akhir Tahun
it_it: Da inizio anno a fine anno
kn: ವರ್ಷದಿಂದ ಕೊನೆಯ ವರ್ಷಕ್ಕೆ ಪ್ರಾರಂಭಿಸಿ
ml_in: വർഷം മുതൽ അവസാനം വർഷം വരെ
my_mm: စတင်နှစ်မှအဆုံးနှစ်
ne_np: सुरु वर्ष देखि अन्त्य वर्ष
nl_nl: Begin het jaar tot het einde van het jaar
pt_pt: Ano de início a ano de término
ru_ru: Год от начала до года окончания

source: Start Zoom Virtual Class
af: Begin Zoom Virtual Class
bn_bd: জুম ভার্চুয়াল ক্লাস শুরু করুন
ca: Inicieu la classe virtual de Zoom
cs_cz: Spusťte virtuální třídu Zoom
de_de: Starten Sie die virtuelle Zoom-Klasse
el: Ξεκινήστε το Zoom Virtual Class
fa_af: کلاس مجازی زوم را شروع کنید
fr_fr: Démarrer la classe virtuelle Zoom
gd: Tòisich clas brìgheil Zoom
he_il: התחל שיעור וירטואלי של זום
id_id: Mulai Zoom Kelas Virtual
it_it: Avvia la lezione virtuale su Zoom
kn: ಜೂಮ್ ವರ್ಚುವಲ್ ಕ್ಲಾಸ್ ಅನ್ನು ಪ್ರಾರಂಭಿಸಿ
ml_in: സൂം വെർച്വൽ ക്ലാസ് ആരംഭിക്കുക
my_mm: Zoom Virtual Class ကို စတင်ပါ။
ne_np: जुम भर्चुअल कक्षा सुरु गर्नुहोस्
nl_nl: Zoom virtuele les starten
pt_pt: Iniciar aula virtual de zoom
ru_ru: Начать виртуальный класс Zoom

source: Starting Year
af: Beginjaar
bn_bd: শুরুর বছর
ca: Any d'inici
cs_cz: Počáteční rok
da_dk: Startår
de_de: Startjahr
el: Έτος έναρξης
fa_af: سال شروع
fr_fr: Année de départ
gd: Bliadhna Tòiseachaidh
he_il: שנת התחלה
id_id: Tahun Awal
it_it: Anno di inizio
kn: ಆರಂಭದ ವರ್ಷ
ml_in: ആരംഭിക്കുന്ന വർഷം
my_mm: စတင်သည့်နှစ်
ne_np: प्रारम्भिक वर्ष
nl_nl: Startjaar
pt_pt: Ano inicial
ru_ru: Начальный год

source: Starting year
af: Beginjaar
bn_bd: শুরুর বছর
ca: Any d'inici
cs_cz: Počáteční rok
da_dk: Startår
de_de: Startjahr
el: Έτος έναρξης
fa_af: سال شروع
fr_fr: Année de démarrage
gd: Bliadhna tòiseachaidh
he_il: שנת פתיחה
id_id: Mulai tahun
it_it: Anno di inizio
kn: ಆರಂಭದ ವರ್ಷ
ml_in: ആരംഭിക്കുന്ന വർഷം
my_mm: စတင်သည့်နှစ်
ne_np: सुरु हुने वर्ष
nl_nl: Startjaar
pt_pt: Ano inicial
ru_ru: Начальный год

source: State
af: Staat
bn_bd: রাষ্ট্র
ca: Estat
cs_cz: Stát
da_dk: Stat
de_de: Bundesland
el: κατάσταση
fa_af: دولت
fr_fr: État
gd: Stàite
he_il: מדינה
id_id: Negara
it_it: Stato
kn: ರಾಜ್ಯ
ml_in: സംസ്ഥാനം
my_mm: ပြည်နယ်
ne_np: राज्य
nl_nl: Staat
pt_pt: Estado
ru_ru: Состояние

source: Status
bn_bd: স্ট্যাটাস
ca: Estat
cs_cz: Postavení
el: Κατάσταση
fa_af: وضعیت
fr_fr: Statut
gd: Inbhe
he_il: סטָטוּס
it_it: Stato
kn: ಸ್ಥಿತಿ
ml_in: പദവി
my_mm: အဆင့်အတန်း
ne_np: स्थिति
nl_nl: Toestand
ru_ru: Статус

source: Status :
bn_bd: অবস্থা:
ca: Estat :
cs_cz: Stav:
de_de: Zustand:
el: Κατάσταση:
fa_af: وضعیت:
fr_fr: Statut :
gd: Inbhe:
he_il: סטטוס:
it_it: Stato:
kn: ಸ್ಥಿತಿ:
ml_in: പദവി :
my_mm: အခြေအနေ
ne_np: स्थिति:
nl_nl: Toestand :
ru_ru: Статус :

source: Strat Date
af: Strat Datum
bn_bd: স্ট্রাট তারিখ
ca: Strat Data
cs_cz: Strat Datum
da_dk: Strat Dato
de_de: Strat-Datum
fa_af: تاریخ استرات
fr_fr: Date de démarrage
gd: Ceann-latha Strat
id_id: Tanggal Mulai
it_it: Data Strat
kn: ಸ್ಟ್ರಾಟ್ ದಿನಾಂಕ
ml_in: സ്ട്രാറ്റ് തീയതി
my_mm: Strat ရက်စွဲ
ne_np: स्ट्र्याट मिति
nl_nl: Strat-datum
pt_pt: Data da Estratégia
ru_ru: Стратегическая дата

source: Student
bn_bd: ছাত্র
ca: Estudiant
da_dk: Studerende
el: Μαθητης σχολειου
fa_af: دانشجو
fr_fr: Étudiant
gd: Oileanach
he_il: סטוּדֶנט
id_id: Murid
it_it: Alunno
kn: ವಿದ್ಯಾರ್ಥಿ
ml_in: വിദ്യാർത്ഥി
my_mm: ကျောင်းသား
ne_np: विद्यार्थी
nl_nl: Leerling
pt_pt: Aluna
ru_ru: Ученик

source: Student Access Right
af: Studentetoegangsreg
bn_bd: ছাত্র অ্যাক্সেস অধিকার
ca: Dret d'accés de l'estudiant
cs_cz: Studentské přístupové právo
da_dk: Adgangsret for studerende
de_de: Zugangsrecht für Studenten
el: Δικαίωμα Πρόσβασης Φοιτητών
fa_af: حق دسترسی دانش آموز
fr_fr: Droit d'accès étudiant
gd: Còir Ruigsinneachd Oileanach
he_il: זכות גישה לתלמיד
id_id: Hak Akses Siswa
it_it: Diritto di accesso degli studenti
kn: ವಿದ್ಯಾರ್ಥಿಗಳ ಪ್ರವೇಶ ಬಲ
ml_in: വിദ്യാർത്ഥി പ്രവേശന അവകാശം
my_mm: ကျောင်းသားဝင်ရောက်ခွင့်
ne_np: विद्यार्थी पहुँच अधिकार
nl_nl: Rechten voor studententoegang
pt_pt: Direito de acesso do aluno
ru_ru: Право доступа учащегося

source: Student Activated Auccessfully.
af: Student is suksesvol geaktiveer.
bn_bd: ছাত্র সফলভাবে সক্রিয়.
ca: Estudiant activat amb èxit.
cs_cz: Student úspěšně aktivován.
da_dk: Elev aktiveret med succes.
de_de: Student erfolgreich aktiviert.
el: Ο μαθητής ενεργοποιήθηκε με επιτυχία.
fa_af: دانشجو با موفقیت فعال شد.
fr_fr: Étudiant activé avec succès.
gd: Oileanach air a ghnìomhachadh gu soirbheachail.
he_il: תלמיד הופעל בהצלחה.
id_id: Siswa Berhasil Diaktifkan.
it_it: Studente attivato con successo.
kn: ವಿದ್ಯಾರ್ಥಿಯನ್ನು ಯಶಸ್ವಿಯಾಗಿ ಸಕ್ರಿಯಗೊಳಿಸಲಾಗಿದೆ.
ml_in: വിദ്യാർത്ഥി സജീവമാക്കി.
my_mm: ကျောင်းသား အောင်မြင်စွာ အသက်သွင်းခဲ့သည်။
ne_np: विद्यार्थी सफलतापूर्वक सक्रिय।
nl_nl: Student succesvol geactiveerd.
pt_pt: Aluno ativado com sucesso.
ru_ru: Студент успешно активирован.

source: Student Activation Mail Template
af: Student aktivering pos sjabloon
bn_bd: ছাত্র অ্যাক্টিভেশন মেল টেমপ্লেট
ca: Plantilla de correu d'activació de l'estudiant
cs_cz: Šablona studentské aktivační pošty
da_dk: Student Activation Mail skabelon
de_de: E-Mail-Vorlage zur Schüleraktivierung
el: Πρότυπο αλληλογραφίας ενεργοποίησης μαθητή
fa_af: الگوی ایمیل فعال سازی دانشجویی
fr_fr: Modèle de courrier d'activation des étudiants
gd: Teamplaid Puist Gnìomhachaidh Oileanach
he_il: תבנית דואר להפעלת תלמידים
id_id: Template Surat Aktivasi Siswa
it_it: Modello di posta di attivazione dello studente
kn: ವಿದ್ಯಾರ್ಥಿ ಸಕ್ರಿಯಗೊಳಿಸುವಿಕೆ ಮೇಲ್ ಟೆಂಪ್ಲೇಟ್
ml_in: വിദ്യാർത്ഥി സജീവമാക്കൽ മെയിൽ ടെംപ്ലേറ്റ്
ne_np: विद्यार्थी सक्रियता मेल टेम्प्लेट
nl_nl: Sjabloon voor activeringsmail voor studenten
pt_pt: Modelo de e-mail de ativação do aluno
ru_ru: Шаблон письма для активации студента

source: Student Added Successfully.
af: Student is suksesvol bygevoeg.
bn_bd: ছাত্র সফলভাবে যোগ করা হয়েছে.
ca: Estudiant afegit correctament.
cs_cz: Student úspěšně přidán.
da_dk: Elev tilføjet.
de_de: Student erfolgreich hinzugefügt.
el: Ο μαθητής προστέθηκε με επιτυχία.
fa_af: دانش آموز با موفقیت اضافه شد.
fr_fr: Étudiant ajouté avec succès.
gd: Oileanach air a chur ris gu soirbheachail.
he_il: תלמיד נוסף בהצלחה.
id_id: Siswa Berhasil Ditambahkan.
it_it: Studente aggiunto con successo.
kn: ವಿದ್ಯಾರ್ಥಿಯನ್ನು ಯಶಸ್ವಿಯಾಗಿ ಸೇರಿಸಲಾಗಿದೆ.
ml_in: വിദ്യാർത്ഥിയെ ചേർത്തു.
my_mm: ကျောင်းသားကို အောင်မြင်စွာ ထည့်သွင်းခဲ့သည်။
ne_np: विद्यार्थी सफलतापूर्वक थपियो।
nl_nl: Student succesvol toegevoegd.
pt_pt: Aluno adicionado com sucesso.
ru_ru: Студент успешно добавлен.

source: Student Admission Deleted Successfully.
af: Studentetoelating is suksesvol uitgevee.
bn_bd: ছাত্র ভর্তি সফলভাবে মুছে ফেলা হয়েছে.
ca: L'admissió d'estudiants s'ha suprimit correctament.
cs_cz: Přijetí studenta bylo úspěšně smazáno.
da_dk: Studieoptagelse slettet.
de_de: Studentenzulassung erfolgreich gelöscht.
el: Η εισαγωγή σπουδαστών διαγράφηκε με επιτυχία.
fa_af: پذیرش دانشجو با موفقیت حذف شد.
fr_fr: Admission d'étudiant supprimée avec succès.
gd: Inntrigeadh Oileanach air a dhubhadh às gu soirbheachail.
he_il: קבלת סטודנטים נמחקה בהצלחה.
id_id: Penerimaan Siswa Berhasil Dihapus.
it_it: Ammissione studenti eliminata con successo.
kn: ವಿದ್ಯಾರ್ಥಿ ಪ್ರವೇಶವನ್ನು ಯಶಸ್ವಿಯಾಗಿ ಅಳಿಸಲಾಗಿದೆ.
ml_in: വിദ്യാർത്ഥി പ്രവേശനം വിജയകരമായി ഇല്ലാതാക്കി.
my_mm: ကျောင်းသားဝင်ခွင့်ကို အောင်မြင်စွာ ဖျက်လိုက်ပါပြီ။
ne_np: विद्यार्थी भर्ना सफलतापूर्वक मेटाइयो।
nl_nl: Studententoelating succesvol verwijderd.
pt_pt: Admissão do aluno excluída com sucesso.
ru_ru: Зачисление студента успешно удалено.

source: Student Admission Successfully.
af: Studentetoelating suksesvol.
bn_bd: সফলভাবে ছাত্র ভর্তি.
ca: Admissió d'estudiants amb èxit.
cs_cz: Přijetí studenta proběhlo úspěšně.
da_dk: Studieoptagelse med succes.
de_de: Studienzulassung erfolgreich.
el: Επιτυχής εισαγωγή φοιτητών.
fa_af: پذیرش دانشجو با موفقیت
fr_fr: Admission étudiante réussie.
gd: Inntrigeadh nan Oileanach gu soirbheachail.
he_il: קבלת סטודנטים בהצלחה.
id_id: Penerimaan Siswa Berhasil.
it_it: Ammissione degli studenti con successo.
kn: ವಿದ್ಯಾರ್ಥಿ ಪ್ರವೇಶ ಯಶಸ್ವಿಯಾಗಿ.
ml_in: വിദ്യാർത്ഥി പ്രവേശനം വിജയകരമായി.
my_mm: ကျောင်းသားဝင်ခွင့် အောင်မြင်စွာ။
ne_np: विद्यार्थी भर्ना सफलतापूर्वक।
nl_nl: Student toelating met succes.
pt_pt: Admissão do aluno com sucesso.
ru_ru: Успешное зачисление студентов.

source: Student Approval
af: Studentegoedkeuring
bn_bd: ছাত্র অনুমোদন
ca: Aprovació de l'estudiant
cs_cz: Schválení studenta
da_dk: Studerendes godkendelse
de_de: Studentische Genehmigung
el: Έγκριση Φοιτητή
fa_af: تاییدیه دانشجویی
fr_fr: Approbation de l'étudiant
gd: Aonta nan Oileanach
he_il: אישור סטודנט
id_id: Persetujuan Siswa
it_it: Approvazione degli studenti
kn: ವಿದ್ಯಾರ್ಥಿ ಅನುಮೋದನೆ
ml_in: വിദ്യാർത്ഥി അംഗീകാരം
my_mm: ကျောင်းသားခွင့်ပြုချက်
ne_np: विद्यार्थी स्वीकृति
nl_nl: Goedkeuring van studenten
pt_pt: Aprovação do Aluno
ru_ru: Одобрение студента

source: Student Approval setting
af: Student Goedkeuring instelling
bn_bd: ছাত্র অনুমোদন সেটিং
ca: Configuració d'aprovació de l'estudiant
cs_cz: Nastavení schválení studenta
da_dk: Student Godkendelse indstilling
de_de: Einstellung für Studentengenehmigung
el: Ρύθμιση έγκρισης μαθητή
fa_af: تنظیم تایید دانش آموز
fr_fr: Paramètre d'approbation de l'étudiant
gd: Suidheachadh cead oileanach
he_il: הגדרת אישור סטודנט
id_id: Pengaturan Persetujuan Siswa
it_it: Impostazione dell'approvazione dello studente
kn: ವಿದ್ಯಾರ್ಥಿ ಅನುಮೋದನೆ ಸೆಟ್ಟಿಂಗ್
ml_in: വിദ്യാർത്ഥി അംഗീകാര ക്രമീകരണം
my_mm: ကျောင်းသားခွင့်ပြုချက် ဆက်တင်
ne_np: विद्यार्थी स्वीकृति सेटिङ
nl_nl: Instelling voor studentengoedkeuring
pt_pt: Configuração de aprovação do aluno
ru_ru: Настройка одобрения учащихся

source: Student Assign to Teacher mail template
af: Student ken e-possjabloon aan onderwyser toe
bn_bd: ছাত্র শিক্ষক মেইল টেমপ্লেট বরাদ্দ
ca: Plantilla de correu d'assignació de l'estudiant al professor
cs_cz: Šablona pošty studenta přiřadit učiteli
da_dk: Elev Tildel til lærer mailskabelon
de_de: Student Assign to Teacher Mailvorlage
el: Πρότυπο αλληλογραφίας ανάθεσης μαθητή στον καθηγητή
fa_af: الگوی نامه دانشجویی به معلم اختصاص داده شود
fr_fr: Modèle de courrier Attribuer l'élève à l'enseignant
gd: Teamplaid post-d Sònrachadh Oileanach gu Tidsear
he_il: תלמיד הקצאת תבנית דואר למורה
id_id: Templat surat Tugas Siswa ke Guru
it_it: Studente Assegna al modello di posta dell'insegnante
kn: ಶಿಕ್ಷಕರ ಮೇಲ್ ಟೆಂಪ್ಲೇಟ್‌ಗೆ ವಿದ್ಯಾರ್ಥಿ ನಿಯೋಜಿಸಿ
ml_in: സ്റ്റുഡന്റ് അസൈൻ ടു ടീച്ചർ മെയിൽ ടെംപ്ലേറ്റ്
my_mm: ကျောင်းသားအား ဆရာ့မေးလ် နမူနာပုံစံကို သတ်မှတ်ပါ။
ne_np: शिक्षक मेल टेम्प्लेटमा विद्यार्थी असाइन गर्नुहोस्
nl_nl: E-mailsjabloon voor leerling Toewijzen aan docent
pt_pt: Modelo de e-mail de atribuição de aluno ao professor
ru_ru: Шаблон сообщения «Студент назначен учителю»

source: Student Assigned to Teacher Student mail template
af: Student toegewys aan Onderwyser Student-possjabloon
bn_bd: ছাত্র শিক্ষকের কাছে বরাদ্দ করা ছাত্র মেইল টেমপ্লেট৷
ca: Estudiant assignat al professor Plantilla de correu de l'estudiant
cs_cz: Student přidělený učiteli Šablona pošty studenta
da_dk: Elev tildelt lærer Elev mailskabelon
de_de: Student Zugewiesen an Teacher Student-Mailvorlage
el: Ο μαθητής ανατέθηκε στον δάσκαλο Πρότυπο αλληλογραφίας μαθητή
fa_af: الگوی نامه دانشجویی به معلم اختصاص داده شد
fr_fr: Modèle de courrier étudiant affecté à l'enseignant
gd: Oileanach air a shònrachadh gu Tidsear Teamplaid puist oileanach
he_il: תלמיד הוקצה למורה תלמיד תבנית דואר
id_id: Templat email Siswa yang Ditugaskan ke Guru Siswa
it_it: Studente assegnato a Insegnante Modello di posta per studenti
kn: ವಿದ್ಯಾರ್ಥಿಯನ್ನು ಶಿಕ್ಷಕರಿಗೆ ನಿಯೋಜಿಸಲಾಗಿದೆ ವಿದ್ಯಾರ್ಥಿ ಮೇಲ್ ಟೆಂಪ್ಲೇಟ್
ml_in: ടീച്ചർ സ്റ്റുഡന്റ് മെയിൽ ടെംപ്ലേറ്റിലേക്ക് വിദ്യാർത്ഥിയെ നിയോഗിച്ചു
my_mm: ကျောင်းသားအား ဆရာက ကျောင်းသားမေးလ် ပုံစံပလိတ်ဖြင့် တာဝန်ပေးထားသည်။
ne_np: विद्यार्थी शिक्षकलाई तोकिएको विद्यार्थी मेल टेम्प्लेट
nl_nl: Student toegewezen aan docent Student e-mailsjabloon
pt_pt: Aluno atribuído ao professor Modelo de e-mail do aluno
ru_ru: Учащийся назначен учителем Шаблон сообщения для учащегося

source: Student Capacity
af: Studentekapasiteit
bn_bd: শিক্ষার্থীর সক্ষমতা
ca: Capacitat de l'estudiant
cs_cz: Studentská kapacita
da_dk: Elevkapacitet
de_de: Studentenkapazität
el: Φοιτητική Ικανότητα
fa_af: ظرفیت دانشجویی
fr_fr: Capacité des étudiants
gd: Comas Oileanaich
he_il: יכולת סטודנט
id_id: Kapasitas Siswa
it_it: Capacità degli studenti
kn: ವಿದ್ಯಾರ್ಥಿ ಸಾಮರ್ಥ್ಯ
ml_in: വിദ്യാർത്ഥി ശേഷി
my_mm: ကျောင်းသားစွမ်းရည်
ne_np: विद्यार्थी क्षमता
nl_nl: Studentencapaciteit
pt_pt: Capacidade do Aluno
ru_ru: Студенческая емкость

source: Student CSV Uploaded Successfully .
af: Student CSV is suksesvol opgelaai.
bn_bd: শিক্ষার্থীর CSV সফলভাবে আপলোড হয়েছে৷
ca: CSV de l'estudiant carregat correctament.
cs_cz: Student CSV úspěšně nahrán .
da_dk: Elev-CSV blev uploadet.
de_de: Schüler-CSV erfolgreich hochgeladen .
el: Το CSV μαθητή μεταφορτώθηκε με επιτυχία .
fa_af: CSV دانشجو با موفقیت آپلود شد.
fr_fr: CSV étudiant chargé avec succès .
gd: CSV oileanach air a luchdachadh suas gu soirbheachail .
he_il: תלמיד CSV הועלה בהצלחה.
id_id: CSV Siswa Berhasil Diunggah .
it_it: CSV studente caricato con successo.
kn: ವಿದ್ಯಾರ್ಥಿ CSV ಅನ್ನು ಯಶಸ್ವಿಯಾಗಿ ಅಪ್‌ಲೋಡ್ ಮಾಡಲಾಗಿದೆ.
ml_in: വിദ്യാർത്ഥിയുടെ CSV അപ്‌ലോഡ് ചെയ്തു.
my_mm: ကျောင်းသား CSV ကို အောင်မြင်စွာ အပ်လုဒ်တင်လိုက်ပါပြီ။
ne_np: विद्यार्थी CSV सफलतापूर्वक अपलोड गरियो।
nl_nl: CSV voor studenten is geüpload.
pt_pt: CSV do aluno carregado com sucesso.
ru_ru: Студенческий CSV успешно загружен.

source: Student Deleted Successfully.
af: Student is suksesvol uitgevee.
bn_bd: ছাত্র সফলভাবে মুছে ফেলা হয়েছে.
ca: L'alumne s'ha suprimit correctament.
cs_cz: Student byl úspěšně smazán.
da_dk: Eleven blev slettet.
de_de: Student erfolgreich gelöscht.
el: Ο μαθητής διαγράφηκε με επιτυχία.
fa_af: دانش آموز با موفقیت حذف شد.
fr_fr: Étudiant supprimé avec succès.
gd: Oileanach air a dhubhadh às gu soirbheachail.
he_il: תלמיד נמחק בהצלחה.
id_id: Siswa Berhasil Dihapus.
it_it: Studente eliminato con successo.
kn: ವಿದ್ಯಾರ್ಥಿಯನ್ನು ಯಶಸ್ವಿಯಾಗಿ ಅಳಿಸಲಾಗಿದೆ.
ml_in: വിദ്യാർത്ഥിയെ ഇല്ലാതാക്കി.
my_mm: ကျောင်းသားကို အောင်မြင်စွာ ဖျက်လိုက်ပါပြီ။
ne_np: विद्यार्थी सफलतापूर्वक मेटियो।
nl_nl: Student succesvol verwijderd.
pt_pt: Aluno excluído com sucesso.
ru_ru: Студент успешно удален.

source: Student Email-id Already Exist.
af: Student-e-pos-ID bestaan reeds.
bn_bd: ছাত্র ইমেল-আইডি ইতিমধ্যে বিদ্যমান.
ca: L'identificador de correu electrònic de l'estudiant ja existeix.
cs_cz: E-mailová adresa studenta již existuje.
da_dk: Elev-e-mail-id findes allerede.
de_de: Studenten-E-Mail-ID existiert bereits.
el: Το αναγνωριστικό email μαθητή υπάρχει ήδη.
fa_af: شناسه ایمیل دانشجویی از قبل وجود دارد.
fr_fr: L'adresse e-mail de l'étudiant existe déjà.
gd: Id post-d oileanach ann mu thràth.
he_il: מזהה אימייל לסטודנט כבר קיים.
id_id: Email-id Mahasiswa Sudah Ada.
it_it: L'ID e-mail dello studente esiste già.
kn: ವಿದ್ಯಾರ್ಥಿ ಇಮೇಲ್-ಐಡಿ ಈಗಾಗಲೇ ಅಸ್ತಿತ್ವದಲ್ಲಿದೆ.
ml_in: വിദ്യാർത്ഥി ഇമെയിൽ ഐഡി ഇതിനകം നിലവിലുണ്ട്.
my_mm: ကျောင်းသား Email-id ရှိနှင့်ပြီးဖြစ်သည်။
ne_np: विद्यार्थी इमेल-आईडी पहिले नै अवस्थित छ।
nl_nl: E-mailadres van student bestaat al.
pt_pt: O ID de e-mail do aluno já existe.
ru_ru: Идентификатор электронной почты учащегося уже существует.

source: Student Evaluation
af: Studentevaluering
bn_bd: ছাত্র মূল্যায়ন
ca: Avaluació dels alumnes
cs_cz: Studentské hodnocení
da_dk: Elevevaluering
de_de: Studentische Bewertung
el: Αξιολόγηση Φοιτητών
fa_af: ارزشیابی دانش آموز
fr_fr: Évaluation des étudiants
gd: Measadh nan Oileanach
he_il: הערכת תלמידים
id_id: Evaluasi Siswa
it_it: Valutazione degli studenti
kn: ವಿದ್ಯಾರ್ಥಿ ಮೌಲ್ಯಮಾಪನ
ml_in: വിദ്യാർത്ഥികളുടെ വിലയിരുത്തൽ
my_mm: ကျောင်းသားအကဲဖြတ်ခြင်း။
ne_np: विद्यार्थी मूल्याङ्कन
nl_nl: Studentevaluatie
pt_pt: Avaliação do Aluno
ru_ru: Оценка учащихся

source: Student Exam Hall Receipt
af: Studenteeksamenlokaalkwitansie
bn_bd: শিক্ষার্থীদের পরীক্ষার হলের রসিদ
ca: Rebut de l'aula d'exàmens de l'estudiant
cs_cz: Potvrzení o studentské zkoušce
da_dk: Kvittering for studentereksamen
de_de: Quittung für die Prüfungshalle der Schüler
el: Απόδειξη Αίθουσας Εξετάσεων Φοιτητών
fa_af: رسید سالن امتحانات دانشجویی
fr_fr: Reçu de la salle d'examen des étudiants
gd: Cuidhteas Talla nan Oileanach
he_il: קבלה של אולם בחינות סטודנטים
id_id: Tanda Terima Aula Ujian Siswa
it_it: Ricevuta aula esami studenti
kn: ವಿದ್ಯಾರ್ಥಿ ಪರೀಕ್ಷೆ ಹಾಲ್ ರಶೀದಿ
ml_in: വിദ്യാർത്ഥി പരീക്ഷാ ഹാൾ രസീത്
my_mm: ကျောင်းသား စာမေးပွဲခန်းမ ပြေစာ
ne_np: विद्यार्थी परीक्षा हल रसिद
nl_nl: Ontvangstbewijs voor studentenexamenzaal
pt_pt: Recibo da sala de exames do aluno
ru_ru: Квитанция о сдаче студенческого экзамена

source: Student Failed
af: Student het misluk
bn_bd: ছাত্র ব্যর্থ হয়েছে
ca: L'estudiant ha fallat
cs_cz: Student se nezdařil
da_dk: Studerende mislykkedes
de_de: Student ist fehlgeschlagen
el: Ο μαθητής απέτυχε
fa_af: دانش آموز شکست خورد
fr_fr: Échec de l'élève
gd: Dh’fhàillig Oileanach
he_il: תלמיד נכשל
id_id: Siswa Gagal
it_it: Studente fallito
kn: ವಿದ್ಯಾರ್ಥಿ ವಿಫಲವಾಗಿದೆ
ml_in: വിദ്യാർത്ഥി പരാജയപ്പെട്ടു
my_mm: ကျောင်းသား မအောင်မြင်
ne_np: विद्यार्थी फेल
nl_nl: Student mislukt
pt_pt: Aluno reprovado
ru_ru: Студент не прошел

source: Student homework title
af: Student huiswerk titel
bn_bd: ছাত্র হোমওয়ার্ক শিরোনাম
ca: Títol dels deures de l'alumne
cs_cz: Název domácího úkolu studenta
da_dk: Elevens lektietitel
de_de: Titel der Schülerhausarbeit
el: Τίτλος εργασίας του μαθητή
fa_af: عنوان تکلیف دانش آموز
fr_fr: Titre du devoir de l'élève
gd: Tiotal obair-dachaigh nan oileanach
he_il: כותרת שיעורי הבית של התלמיד
id_id: Judul pekerjaan rumah siswa
it_it: Titolo dei compiti dello studente
kn: ವಿದ್ಯಾರ್ಥಿ ಮನೆಕೆಲಸದ ಶೀರ್ಷಿಕೆ
ml_in: വിദ്യാർത്ഥിയുടെ ഗൃഹപാഠ ശീർഷകം
my_mm: ကျောင်းသားအိမ်စာခေါင်းစဉ်
ne_np: विद्यार्थी गृहकार्य शीर्षक
nl_nl: Titel huiswerk voor studenten
pt_pt: Título da lição de casa do aluno
ru_ru: Название домашнего задания ученика

source: Student Id Doesn't Exits
af: Student-ID gaan nie uit nie
bn_bd: ছাত্র আইডি প্রস্থান হয় না
ca: L'identificador de l'estudiant no surt
cs_cz: ID studenta neodchází
da_dk: Studie-id forlader ikke
de_de: Studentenausweis wird nicht beendet
el: Η φοιτητική ταυτότητα δεν εξέρχεται
fa_af: شناسه دانشجویی خارج نمی شود
fr_fr: L'identifiant étudiant ne sort pas
gd: Id Oileanach nach eil a’ dol a-mach
he_il: תעודת תלמיד לא יוצאת
id_id: Id Siswa Tidak Keluar
it_it: L'ID studente non esce
kn: ವಿದ್ಯಾರ್ಥಿ ಐಡಿ ನಿರ್ಗಮಿಸುವುದಿಲ್ಲ
ml_in: വിദ്യാർത്ഥി ഐഡി പുറത്തുകടക്കുന്നില്ല
my_mm: ကျောင်းသား ID မထွက်ပါ။
ne_np: विद्यार्थी आईडी बाहिर आउँदैन
nl_nl: Student-ID wordt niet afgesloten
pt_pt: ID do aluno não sai
ru_ru: Студенческий билет не выходит
