Repository: mfrony2003/wp-SchoolManagement
Catalog: languages/school-mgt-*.po
Languages: af, bn_bd, ca, cs_cz, da_dk, de_de, el, fa_af, fr_fr, gd, he_il, id_id, it_it, kn, ml_in, my_mm, ne_np, nl_nl, pt_pt, ru_ru

source: Class Updated Successfully.
af: Klas suksesvol opgedateer.
bn_bd: ক্লাস সফলভাবে আপডেট হয়েছে।
ca: Classe actualitzada correctament.
cs_cz: Třída byla úspěšně aktualizována.
da_dk: Klasse blev opdateret.
de_de: Klasse erfolgreich aktualisiert.
el: Η τάξη ενημερώθηκε με επιτυχία.
fa_af: کلاس با موفقیت به روز شد.
fr_fr: Classe mise à jour avec succès.
gd: Clas air ùrachadh gu soirbheachail.
he_il: הכיתה עודכנה בהצלחה.
id_id: Kelas Berhasil Diperbarui.
it_it: Classe aggiornata con successo.
kn: ತರಗತಿಯನ್ನು ಯಶಸ್ವಿಯಾಗಿ ನವೀಕರಿಸಲಾಗಿದೆ.
ml_in: ക്ലാസ് വിജയകരമായി അപ്ഡേറ്റ് ചെയ്തു.
my_mm: အတန်းကို အပ်ဒိတ်လုပ်ပြီးပါပြီ။
ne_np: कक्षा सफलतापूर्वक अपडेट गरियो।
nl_nl: Klasse succesvol geüpdatet.
pt_pt: Classe atualizada com sucesso.
ru_ru: Класс успешно обновлен.

source: Client Id
af: Kliënt-ID
bn_bd: ক্লায়েন্ট আইডি
ca: Id. del client
cs_cz: ID klienta
da_dk: Kunde-id
de_de: Kunden ID
el: Ταυτότητα πελάτη
fa_af: شناسه مشتری
fr_fr: Identité du client
gd: ID neach-dèiligidh
he_il: זיהוי לקוח
id_id: ID Klien
it_it: Identificativo cliente
kn: ಕ್ಲೈಂಟ್ ಐಡಿ
ml_in: ക്ലയന്റ് ഐഡി
my_mm: သုံးစွဲသူ ID
ne_np: ग्राहक आईडी
nl_nl: Klant identificatie
pt_pt: ID do Cliente
ru_ru: ID клиента

source: Client Secret Id
af: Kliënt geheime ID
bn_bd: ক্লায়েন্ট সিক্রেট আইডি
ca: Identificador secret del client
cs_cz: Tajné ID klienta
da_dk: Klients hemmelige id
de_de: Geheime Client-ID
fa_af: شناسه مخفی مشتری
fr_fr: Identifiant secret du client
gd: Id dìomhair teachdaiche
he_il: זיהוי סודי של הלקוח
id_id: ID Rahasia Klien
it_it: ID segreto del cliente
kn: ಕ್ಲೈಂಟ್ ಸೀಕ್ರೆಟ್ ಐಡಿ
ml_in: ക്ലയന്റ് രഹസ്യ ഐഡി
my_mm: ဖောက်သည် လျှို့ဝှက် ID
ne_np: ग्राहक गोप्य आईडी
nl_nl: Geheime klant-ID
pt_pt: ID do segredo do cliente
ru_ru: Идентификатор секрета клиента

source: Close
af: Naby
bn_bd: বন্ধ
ca: Tanca
cs_cz: Zavřít
da_dk: Tæt
de_de: Nah dran
el: Κλείσε
fa_af: نزدیک
fr_fr: proche
gd: Dùin
he_il: סגור
id_id: Menutup
it_it: Chiudere
kn: ಮುಚ್ಚಿ
ml_in: അടയ്ക്കുക
my_mm: ပိတ်လိုက်
ne_np: बन्द गर्नुहोस्
nl_nl: Dichtbij
pt_pt: Perto
ru_ru: Закрывать

source: Comment
af: Lewer kommentaar
bn_bd: মন্তব্য করুন
ca: Comenta
cs_cz: Komentář
da_dk: Kommentar
de_de: Kommentar
el: Σχόλιο
fa_af: اظهار نظر
fr_fr: Commentaire
gd: Beachd
he_il: תגובה
id_id: Komentar
it_it: Commento
kn: ಕಾಮೆಂಟ್ ಮಾಡಿ
ml_in: അഭിപ്രായം
my_mm: မှတ်ချက်
ne_np: टिप्पणी गर्नुहोस्
nl_nl: Opmerking
pt_pt: Comente
ru_ru: Комментарий

source: Compose
af: Komponeer
bn_bd: রচনা করা
ca: Composar
cs_cz: Komponovat
da_dk: Skriv
de_de: Komponieren
el: Συνθέτω
fa_af: ساختن
fr_fr: Composer
gd: Dèan sgrìobhadh
he_il: לְהַלחִין
id_id: Menyusun
it_it: Comporre
kn: ರಚಿಸಿ
ml_in: രചിക്കുക
my_mm: ရေးဖွဲ့သည်။
ne_np: रचना
nl_nl: Componeren
pt_pt: Compor
ru_ru: Написать

source: Confirm Password
af: Bevestig Wagwoord
bn_bd: পাসওয়ার্ড নিশ্চিত করুন
ca: Confirma la contrassenya
cs_cz: Potvrďte heslo
da_dk: Bekræft kodeord
de_de: Passwort bestätigen
el: Επιβεβαίωση Κωδικού
fa_af: رمز عبور را تایید کنید
fr_fr: Confirmez le mot de passe
gd: Dearbh am facal-faire
he_il: אשר סיסמה
id_id: konfirmasi sandi
it_it: Conferma password
kn: ಪಾಸ್ವರ್ಡ್ ದೃಢೀಕರಿಸಿ
ml_in: പാസ്വേഡ് സ്ഥിരീകരിക്കുക
my_mm: စကားဝှက်အတည်ပြုခြင်း
ne_np: पासवर्ड सुनिश्चित गर्नुहोस
nl_nl: bevestig wachtwoord
pt_pt: Confirme a Senha
ru_ru: Подтвердить Пароль

source: Contact Information
af: Kontak inligting
bn_bd: যোগাযোগের তথ্য
ca: Informació de contacte
cs_cz: Kontaktní informace
da_dk: Kontakt information
de_de: Kontaktinformationen
el: Στοιχεία επικοινωνίας
fa_af: اطلاعات تماس
fr_fr: Coordonnées
gd: Fiosrachadh conaltraidh
he_il: פרטי התקשרות
id_id: Kontak informasi
it_it: Informazioni sui contatti
kn: ಸಂಪರ್ಕ ಮಾಹಿತಿ
ml_in: ബന്ധപ്പെടാനുള്ള വിവരങ്ങൾ
my_mm: ဆက်သွယ်ရန်အချက်အလက်များ
ne_np: सम्पर्क जानकारी
nl_nl: Contactgegevens
pt_pt: Informações de contato
ru_ru: Контакты

source: Content
af: Inhoud
bn_bd: বিষয়বস্তু
ca: Contingut
cs_cz: Obsah
da_dk: Indhold
de_de: Inhalt
el: Περιεχόμενο
fa_af: محتوا
fr_fr: Contenu
gd: Susbaint
he_il: תוֹכֶן
id_id: Isi
it_it: Contenuto
kn: ವಿಷಯ
ml_in: ഉള്ളടക്കം
my_mm: အကြောင်းအရာ
ne_np: सामग्री
nl_nl: Inhoud
pt_pt: Contente
ru_ru: Содержание

source: Copyright
af: Kopiereg
bn_bd: কপিরাইট
cs_cz: autorská práva
da_dk: ophavsret
de_de: Urheberrechte ©
el: Πνευματική ιδιοκτησία
fa_af: کپی رایت
fr_fr: sdsd sdsdsdsd1
gd: Dlighe-sgrìobhaidh
he_il: זכויות יוצרים
id_id: hak cipta
it_it: Diritto d'autore
kn: ಕೃತಿಸ್ವಾಮ್ಯ
ml_in: പകർപ്പവകാശം
my_mm: မူပိုင်ခွင့်
ne_np: प्रतिलिपि अधिकार
nl_nl: auteursrechten
pt_pt: direito autoral
ru_ru: Авторские права

source: Country
af: Land
bn_bd: দেশ
ca: País
cs_cz: Země
da_dk: Land
de_de: Land
el: Χώρα
fa_af: کشور
fr_fr: Pays
gd: Dùthaich
he_il: מדינה
id_id: Negara
it_it: Paese
kn: ದೇಶ
ml_in: രാജ്യം
my_mm: တိုင်းပြည်
ne_np: देश
nl_nl: Land
pt_pt: País
ru_ru: Страна

source: Country Code
af: Landelike kode
bn_bd: কান্ট্রি কোড
ca: Codi del país
cs_cz: Kód země
da_dk: Landekode
de_de: Landesvorwahl
el: Κωδικός χώρας
fa_af: کد کشور
fr_fr: Code postal
gd: Còd na Dùthcha
he_il: קוד מדינה
id_id: Kode negara
it_it: Prefisso internazionale
kn: ದೇಶದ ಕೋಡ್
ml_in: രാജ്യ കോഡ്
my_mm: နိုင်ငံကုဒ်
ne_np: देश कोड
nl_nl: Landcode
pt_pt: Código do país
ru_ru: Код страны

source: Create By
af: Skep deur
bn_bd: দ্বারা তৈরি
ca: Crear per
cs_cz: Vytvořit podle
da_dk: Opret af
de_de: Erstellen von
el: Δημιουργία από
fa_af: ایجاد توسط
fr_fr: Crée par
gd: Cruthaich Le
he_il: נוצר על ידי
id_id: Dibuat oleh
it_it: Creato da
kn: ಮೂಲಕ ರಚಿಸಿ
ml_in: സൃഷ്ടിച്ചത്
my_mm: ဖန်တီးပါ။
ne_np: द्वारा सिर्जना गर्नुहोस्
nl_nl: Gemaakt door
pt_pt: Criado por
ru_ru: Создать по

source: Create Date
af: Skep datum
bn_bd: তারিখ তৈরি করুন
ca: Crear data
cs_cz: Vytvořit datum
da_dk: Opret dato
de_de: Erstellungsdatum
el: Ημερομηνία δημιουργίας
fa_af: ایجاد تاریخ
fr_fr: créer un rendez-vous
gd: Ceann-latha a chruthachadh
he_il: צור תאריך
id_id: Buat Tanggal
it_it: Data di creazione
kn: ದಿನಾಂಕವನ್ನು ರಚಿಸಿ
ml_in: തീയതി സൃഷ്ടിക്കുക
my_mm: ရက်စွဲဖန်တီးပါ။
ne_np: मिति सिर्जना गर्नुहोस्
nl_nl: Datum aanmaken
pt_pt: Criar Data
ru_ru: Дата создания

source: Create Expense Entry
af: Skep uitgawe-inskrywing
bn_bd: ব্যয় এন্ট্রি তৈরি করুন
ca: Crea una entrada de despeses
cs_cz: Vytvořte položku výdajů
da_dk: Opret udgiftspostering
de_de: Speseneintrag erstellen
el: Δημιουργία Καταχώρισης Εξόδων
fa_af: ایجاد ورودی هزینه
fr_fr: Créer une entrée de dépenses
gd: Cruthaich Inntrigeadh Cosgais
he_il: צור רישום הוצאות
id_id: Buat Entri Biaya
it_it: Crea voce spese
kn: ವೆಚ್ಚ ನಮೂದು ರಚಿಸಿ
ml_in: ചെലവ് എൻട്രി സൃഷ്ടിക്കുക
my_mm: ကုန်ကျစရိတ်ထည့်သွင်းမှုဖန်တီးပါ။
ne_np: खर्च प्रविष्टि सिर्जना गर्नुहोस्
nl_nl: Onkostenpost maken
pt_pt: Criar entrada de despesas
ru_ru: Создать запись о расходах

source: Create Fee Type
af: Skep fooi tipe
bn_bd: ফি টাইপ তৈরি করুন
ca: Crea un tipus de tarifa
cs_cz: Vytvořit typ poplatku
da_dk: Opret gebyrtype
de_de: Gebührentyp erstellen
el: Δημιουργία τύπου χρέωσης
fa_af: ایجاد نوع هزینه
fr_fr: Créer un type de frais
gd: Cruthaich Seòrsa Cìse
he_il: צור סוג עמלה
id_id: Buat Jenis Biaya
it_it: Crea tipo di commissione
kn: ಶುಲ್ಕ ಪ್ರಕಾರವನ್ನು ರಚಿಸಿ
ml_in: ഫീസ് തരം സൃഷ്ടിക്കുക
my_mm: အခကြေးငွေ အမျိုးအစားကို ဖန်တီးပါ။
ne_np: शुल्क प्रकार सिर्जना गर्नुहोस्
nl_nl: Vergoedingstype maken
pt_pt: Criar tipo de taxa
ru_ru: Создать тип комиссии

source: Create Income Entry
af: Skep inkomste-inskrywing
bn_bd: ইনকাম এন্ট্রি তৈরি করুন
ca: Crea una entrada d'ingressos
cs_cz: Vytvořte položku příjmu
da_dk: Opret indkomstpost
de_de: Einkommenseintrag erstellen
el: Δημιουργία Καταχώρισης Εισοδήματος
fa_af: ایجاد ورودی درآمد
fr_fr: Créer une entrée de revenu
gd: Cruthaich Teachd-a-steach
he_il: צור רישום הכנסה
id_id: Buat Entri Pendapatan
it_it: Crea entrata di reddito
kn: ಆದಾಯ ನಮೂದನ್ನು ರಚಿಸಿ
ml_in: വരുമാന എൻട്രി സൃഷ്ടിക്കുക
my_mm: ဝင်ငွေစာရင်းဖန်တီးပါ။
ne_np: आय प्रविष्टि सिर्जना गर्नुहोस्
nl_nl: Inkomsteninvoer maken
pt_pt: Criar entrada de renda
ru_ru: Создать запись о доходах

source: Create Invoice
af: Skep faktuur
bn_bd: চালান তৈরি করুন
ca: Crear factura
cs_cz: Vytvořit fakturu
da_dk: Opret faktura
de_de: Rechnung erstellen
el: Δημιουργία Τιμολογίου
fa_af: ایجاد فاکتور
fr_fr: Créer une facture
gd: Cruthaich fàirdeal
he_il: צור חשבונית
id_id: Buat Faktur
it_it: Crea fattura
kn: ಸರಕುಪಟ್ಟಿ ರಚಿಸಿ
ml_in: ഇൻവോയ്സ് സൃഷ്ടിക്കുക
my_mm: ပြေစာဖန်တီးပါ။
ne_np: इनभ्वाइस सिर्जना गर्नुहोस्
nl_nl: Factuur maken
pt_pt: Criar recibo
ru_ru: Создать счет

source: Create Meeting
af: Skep vergadering
bn_bd: মিটিং তৈরি করুন
ca: Crear reunió
cs_cz: Vytvořit schůzku
da_dk: Opret møde
de_de: Treffen erstellen
el: Δημιουργία Συνάντησης
fa_af: ایجاد جلسه
fr_fr: Créer une réunion
gd: Cruthaich Coinneamh
he_il: צור פגישה
id_id: Buat Rapat
it_it: Crea riunione
kn: ಸಭೆಯನ್ನು ರಚಿಸಿ
ml_in: മീറ്റിംഗ് സൃഷ്ടിക്കുക
my_mm: အစည်းအဝေး ပြုလုပ်ပါ။
ne_np: बैठक सिर्जना गर्नुहोस्
nl_nl: Vergadering maken
pt_pt: Criar reunião
ru_ru: Создать встречу

source: Create Virtual Class
af: Skep virtuele klas
bn_bd: ভার্চুয়াল ক্লাস তৈরি করুন
ca: Crea una classe virtual
cs_cz: Vytvořte virtuální třídu
da_dk: Opret virtuel klasse
de_de: Virtuelle Klasse erstellen
el: Δημιουργία εικονικής τάξης
fa_af: ایجاد کلاس مجازی
fr_fr: Créer une classe virtuelle
gd: Cruthaich clas mas-fhìor
he_il: צור כיתה וירטואלית
id_id: Buat Kelas Virtual
it_it: Crea classe virtuale
kn: ವರ್ಚುವಲ್ ವರ್ಗವನ್ನು ರಚಿಸಿ
ml_in: വെർച്വൽ ക്ലാസ് സൃഷ്ടിക്കുക
my_mm: Virtual Class ဖန်တီးပါ။
ne_np: भर्चुअल कक्षा सिर्जना गर्नुहोस्
nl_nl: Virtuele klas maken
pt_pt: Criar aula virtual
ru_ru: Создать виртуальный класс

source: Created By
af: Gemaak deur
bn_bd: দ্বারা সৃষ্টি
ca: Creat per
cs_cz: Vytvořil
da_dk: Lavet af
de_de: Erstellt von
el: Δημιουργήθηκε από
fa_af: خلق شده توسط
fr_fr: Créé par
gd: Air a chruthachadh le
he_il: נוצר על ידי
id_id: Dibuat oleh
it_it: Creato da
kn: ರಚಿಸಿದವರು
ml_in: ഉണ്ടാക്കിയത്
my_mm: မှဖန်တီးသည်
ne_np: द्वारा सिर्जना गरिएको
nl_nl: Gemaakt door
pt_pt: Criado por
ru_ru: Сделано

source: CSV file Must have headers as follows
af: CSV-lêer Moet opskrifte soos volg hê
bn_bd: CSV ফাইলে নিম্নরূপ হেডার থাকতে হবে
ca: Fitxer CSV Ha de tenir capçaleres de la següent manera
cs_cz: Soubor CSV Musí mít následující záhlaví
da_dk: CSV-fil skal have overskrifter som følger
de_de: CSV-Datei Muss Header wie folgt haben
el: Το αρχείο CSV Πρέπει να έχει κεφαλίδες ως εξής
fa_af: فایل CSV باید دارای سرصفحه های زیر باشد
fr_fr: Fichier CSV Doit avoir des en-têtes comme suit
gd: Feumaidh cinn-cinn a bhith aig faidhle CSV mar a leanas
he_il: קובץ CSV חייב להיות בעל כותרות כדלקמן
id_id: File CSV Harus memiliki header sebagai berikut
it_it: File CSV Deve avere le intestazioni come segue
kn: CSV ಫೈಲ್ ಈ ಕೆಳಗಿನಂತೆ ಹೆಡರ್‌ಗಳನ್ನು ಹೊಂದಿರಬೇಕು
ml_in: CSV ഫയലിന് ഇനിപ്പറയുന്ന തലക്കെട്ടുകൾ ഉണ്ടായിരിക്കണം
my_mm: CSV ဖိုင်တွင် အောက်ပါအတိုင်း ခေါင်းစီးများ ပါရှိရမည်။
ne_np: CSV फाइलमा निम्नानुसार हेडर हुनुपर्छ
nl_nl: CSV-bestand Moet als volgt koppen hebben:
pt_pt: Arquivo CSV Deve ter cabeçalhos da seguinte forma
ru_ru: CSV-файл Должен иметь следующие заголовки

source: CSV Import Successfully.
af: CSV invoer suksesvol.
bn_bd: CSV আমদানি সফলভাবে।
ca: Importació CSV correctament.
cs_cz: Import CSV proběhl úspěšně.
da_dk: CSV-import lykkedes.
de_de: CSV-Import erfolgreich.
el: Επιτυχής εισαγωγή CSV.
fa_af: CSV با موفقیت وارد شد.
fr_fr: Importation CSV réussie.
gd: Import CSV gu soirbheachail.
he_il: ייבוא CSV בהצלחה.
id_id: Impor CSV Berhasil.
it_it: Importazione CSV riuscita.
kn: CSV ಆಮದು ಯಶಸ್ವಿಯಾಗಿ.
ml_in: CSV ഇറക്കുമതി വിജയകരമായി.
my_mm: CSV တင်သွင်းမှု အောင်မြင်စွာ။
ne_np: CSV आयात सफलतापूर्वक।
nl_nl: CSV-import gelukt.
pt_pt: Importação CSV com sucesso.
ru_ru: CSV импортирован успешно.

source: Current Class and Next Class can not be same.
af: Huidige klas en volgende klas kan nie dieselfde wees nie.
bn_bd: বর্তমান ক্লাস এবং পরবর্তী ক্লাস এক হতে পারে না।
ca: La classe actual i la següent no poden ser iguals.
cs_cz: Aktuální třída a další třída nemohou být stejné.
da_dk: Nuværende klasse og næste klasse kan ikke være ens.
de_de: Aktuelle Klasse und nächste Klasse können nicht gleich sein.
el: Η τρέχουσα και η επόμενη τάξη δεν μπορεί να είναι ίδια.
fa_af: کلاس فعلی و کلاس بعدی نمی توانند یکسان باشند.
fr_fr: La classe actuelle et la classe suivante ne peuvent pas être identiques.
gd: Chan urrainn dhan Chlas Làitheil agus don Ath Chlas a bhith co-ionnan.
he_il: הכיתה הנוכחית והכיתה הבאה לא יכולות להיות זהות.
id_id: Kelas Saat Ini dan Kelas Berikutnya tidak boleh sama.
it_it: Classe corrente e Classe successiva non possono essere uguali.
kn: ಪ್ರಸ್ತುತ ತರಗತಿ ಮತ್ತು ಮುಂದಿನ ತರಗತಿ ಒಂದೇ ಆಗಿರಬಾರದು.
ml_in: നിലവിലെ ക്ലാസും അടുത്ത ക്ലാസും ഒരുപോലെയാകരുത്.
my_mm: လက်ရှိ Class နှင့် Next Class သည် တူညီမည်မဟုတ်ပါ။
ne_np: हालको कक्षा र अर्को कक्षा एउटै हुन सक्दैन।
nl_nl: Huidige klas en volgende klas kunnen niet hetzelfde zijn.
pt_pt: A Classe Atual e a Próxima Classe não podem ser iguais.
ru_ru: Текущий класс и следующий класс не могут совпадать.

source: Current Month Attendance Report
af: Huidige Maand Bywoningsverslag
bn_bd: বর্তমান মাসের উপস্থিতি রিপোর্ট
ca: Informe d'assistència del mes actual
cs_cz: Aktuální měsíční zpráva o docházce
da_dk: Aktuel måneds fremmøderapport
de_de: Anwesenheitsbericht des aktuellen Monats
el: Αναφορά παρακολούθησης τρέχοντος μήνα
fa_af: گزارش حضور و غیاب ماه جاری
fr_fr: Rapport de présence du mois en cours
gd: Aithisg Frithealaidh Mìos an-dràsta
he_il: דוח נוכחות בחודש הנוכחי
id_id: Laporan Kehadiran Bulan Ini
it_it: Rapporto delle presenze del mese corrente
kn: ಪ್ರಸ್ತುತ ತಿಂಗಳ ಹಾಜರಾತಿ ವರದಿ
ml_in: നിലവിലെ മാസത്തെ ഹാജർ റിപ്പോർട്ട്
my_mm: လက်ရှိလတက်ရောက်မှုအစီရင်ခံစာ
ne_np: हालको महिना उपस्थिति रिपोर्ट
nl_nl: Aanwezigheidsrapport van de huidige maand
pt_pt: Relatório de Presença do Mês Atual
ru_ru: Отчет о посещаемости за текущий месяц

source: Current Password
af: huidige Sleutelwoord
bn_bd: বর্তমান পাসওয়ার্ড
ca: Contrasenya actual
cs_cz: Aktuální heslo
da_dk: Nuværende kodeord
de_de: Jetziges Passwort
el: Τρέχων κωδικός πρόσβασης
fa_af: رمز عبور فعلی
fr_fr: Mot de passe actuel
gd: Facal-faire gnàthaichte
he_il: סיסמה נוכחית
id_id: kata sandi saat ini
it_it: Password attuale
kn: ಪ್ರಸ್ತುತ ಗುಪ್ತಪದ
ml_in: ഇപ്പോഴത്തെ പാസ്സ്വേർഡ്
my_mm: လက်ရှိစကားဝှက်
ne_np: वर्तमान पासवर्ड
nl_nl: huidig wachtwoord
pt_pt: Senha atual
ru_ru: текущий пароль

source: current password does not match
af: huidige wagwoord stem nie ooreen nie
bn_bd: বর্তমান পাসওয়ার্ড মেলে না
ca: la contrasenya actual no coincideix
cs_cz: aktuální heslo se neshoduje
da_dk: nuværende adgangskode stemmer ikke overens
de_de: aktuelles Passwort stimmt nicht überein
el: ο τρέχων κωδικός πρόσβασης δεν ταιριάζει
fa_af: رمز عبور فعلی مطابقت ندارد
fr_fr: le mot de passe actuel ne correspond pas
gd: chan eil am facal-faire làithreach a' freagairt
he_il: הסיסמה הנוכחית אינה תואמת
id_id: kata sandi saat ini tidak cocok
it_it: la password attuale non corrisponde
kn: ಪ್ರಸ್ತುತ ಪಾಸ್ವರ್ಡ್ ಹೊಂದಿಕೆಯಾಗುವುದಿಲ್ಲ
ml_in: നിലവിലെ പാസ്‌വേഡ് പൊരുത്തപ്പെടുന്നില്ല
my_mm: လက်ရှိ စကားဝှက်နှင့် မကိုက်ညီပါ။
ne_np: हालको पासवर्ड मेल खाँदैन
nl_nl: huidige wachtwoord komt niet overeen
pt_pt: a senha atual não corresponde
ru_ru: текущий пароль не подходит

source: Curriculum Vitae
bn_bd: জীবন বৃত্তান্ত
ca: Currículum Vitae
cs_cz: Životopis
de_de: Lebenslauf
el: Βιογραφικό σημείωμα
fa_af: رزومه
gd: Eachdraidh-beatha
he_il: קורות חיים
id_id: Daftar Riwayat Hidup
kn: ಪಠ್ಯಕ್ರಮ ವಿಟೇ
ml_in: സംക്ഷിപ്ത ജീവചരിത്രം
my_mm: ကိုယ်ရေးမှတ်တမ်းအကျဥ်း
ne_np: बायो डाटा
ru_ru: Биография \ Резюме

source: Custom Field
af: Gepasmaakte veld
bn_bd: কাস্টম ক্ষেত্র
ca: Camp personalitzat
cs_cz: Vlastní pole
da_dk: Brugerdefineret felt
de_de: Benutzerdefinierte Feld
el: Προσαρμοσμένο πεδίο
fa_af: فیلد سفارشی
fr_fr: Champ personnalisé
gd: Raon Custom
he_il: שדה מותאם
id_id: Tanah adat
it_it: Campo personalizzato
kn: ಕಸ್ಟಮ್ ಫೀಲ್ಡ್
ml_in: കസ്റ്റം ഫീൽഡ്
my_mm: စိတ်ကြိုက်အကွက်
ne_np: अनुकूलन क्षेत्र
nl_nl: Aangepast veld
pt_pt: Campo customizado
ru_ru: Пользовательское поле

source: Custom Field Delete Successfully.
af: Gepasmaakte veld Vee suksesvol uit.
bn_bd: কাস্টম ক্ষেত্র সফলভাবে মুছে ফেলুন।
ca: El camp personalitzat s'ha suprimit correctament.
cs_cz: Vlastní pole bylo úspěšně odstraněno.
da_dk: Brugerdefineret felt er slettet.
de_de: Benutzerdefiniertes Feld erfolgreich gelöscht.
el: Προσαρμοσμένο πεδίο Διαγραφή με επιτυχία.
fa_af: فیلد سفارشی با موفقیت حذف شد.
fr_fr: Champ personnalisé supprimé avec succès.
gd: Custom Field Sguab às gu soirbheachail.
he_il: שדה מותאם אישית מחק בהצלחה.
id_id: Penghapusan Bidang Kustom Berhasil.
it_it: Eliminazione del campo personalizzato riuscita.
kn: ಕಸ್ಟಮ್ ಫೀಲ್ಡ್ ಅಳಿಸುವಿಕೆ ಯಶಸ್ವಿಯಾಗಿ.
ml_in: ഇഷ്‌ടാനുസൃത ഫീൽഡ് ഇല്ലാതാക്കൽ വിജയകരമായി.
my_mm: စိတ်ကြိုက်အကွက်ကို အောင်မြင်စွာဖျက်လိုက်ပါ။
ne_np: अनुकूलन क्षेत्र सफलतापूर्वक मेटियो।
nl_nl: Aangepast veld succesvol verwijderen.
pt_pt: Campo personalizado excluído com sucesso.
ru_ru: Пользовательское поле успешно удалено.

source: Custom Field Updated Successfully.
af: Gepasmaakte veld is suksesvol opgedateer.
bn_bd: কাস্টম ক্ষেত্র সফলভাবে আপডেট করা হয়েছে৷
ca: El camp personalitzat s'ha actualitzat correctament.
cs_cz: Vlastní pole bylo úspěšně aktualizováno.
da_dk: Tilpasset felt blev opdateret.
de_de: Benutzerdefiniertes Feld erfolgreich aktualisiert.
el: Το προσαρμοσμένο πεδίο ενημερώθηκε με επιτυχία.
fa_af: فیلد سفارشی با موفقیت به روز شد.
fr_fr: Champ personnalisé mis à jour avec succès.
gd: Raon Custom air ùrachadh gu soirbheachail.
he_il: שדה מותאם אישית עודכן בהצלחה.
id_id: Bidang Kustom Berhasil Diperbarui.
it_it: Campo personalizzato aggiornato correttamente.
kn: ಕಸ್ಟಮ್ ಫೀಲ್ಡ್ ಅನ್ನು ಯಶಸ್ವಿಯಾಗಿ ನವೀಕರಿಸಲಾಗಿದೆ.
ml_in: ഇഷ്‌ടാനുസൃത ഫീൽഡ് വിജയകരമായി അപ്‌ഡേറ്റ് ചെയ്‌തു.
my_mm: စိတ်ကြိုက်အကွက်ကို အောင်မြင်စွာ မွမ်းမံပြီးပါပြီ။
ne_np: अनुकूलन क्षेत्र सफलतापूर्वक अद्यावधिक गरियो।
nl_nl: Aangepast veld succesvol bijgewerkt.
pt_pt: Campo personalizado atualizado com sucesso.
ru_ru: Пользовательское поле успешно обновлено.

source: Custom Field Added Successfully.
af: Gepasmaakte veld is suksesvol bygevoeg.
bn_bd: কাস্টম ক্ষেত্র সফলভাবে যোগ করা হয়েছে৷
ca: El camp personalitzat s'ha afegit correctament.
cs_cz: Vlastní pole bylo úspěšně přidáno.
da_dk: Tilpasset felt blev tilføjet.
de_de: Benutzerdefiniertes Feld erfolgreich hinzugefügt.
el: Το προσαρμοσμένο πεδίο προστέθηκε με επιτυχία.
fa_af: فیلد سفارشی با موفقیت اضافه شد.
fr_fr: Champ personnalisé ajouté avec succès.
gd: Raon Custom air a chur ris gu soirbheachail.
he_il: שדה מותאם אישית נוסף בהצלחה.
id_id: Bidang Kustom Berhasil Ditambahkan.
it_it: Campo personalizzato aggiunto con successo.
kn: ಕಸ್ಟಮ್ ಫೀಲ್ಡ್ ಅನ್ನು ಯಶಸ್ವಿಯಾಗಿ ಸೇರಿಸಲಾಗಿದೆ.
ml_in: ഇഷ്‌ടാനുസൃത ഫീൽഡ് വിജയകരമായി ചേർത്തു.
my_mm: စိတ်ကြိုက်အကွက်ကို အောင်မြင်စွာ ထည့်သွင်းခဲ့သည်။
ne_np: अनुकूलन क्षेत्र सफलतापूर्वक थपियो।
nl_nl: Aangepast veld succesvol toegevoegd.
pt_pt: Campo personalizado adicionado com sucesso.
ru_ru: Пользовательское поле успешно добавлено.

source: Custom Field Deleted Successfully.
af: Gepasmaakte veld is suksesvol uitgevee.
bn_bd: কাস্টম ক্ষেত্র সফলভাবে মুছে ফেলা হয়েছে৷
ca: El camp personalitzat s'ha suprimit correctament.
cs_cz: Vlastní pole bylo úspěšně odstraněno.
da_dk: Tilpasset felt blev slettet.
de_de: Benutzerdefiniertes Feld erfolgreich gelöscht.
el: Το προσαρμοσμένο πεδίο διαγράφηκε με επιτυχία.
fa_af: فیلد سفارشی با موفقیت حذف شد.
fr_fr: Champ personnalisé supprimé avec succès.
gd: Raon Custom air a dhubhadh às gu soirbheachail.
he_il: שדה מותאם אישית נמחק בהצלחה.
id_id: Bidang Kustom Berhasil Dihapus.
it_it: Campo personalizzato eliminato con successo.
kn: ಕಸ್ಟಮ್ ಫೀಲ್ಡ್ ಅನ್ನು ಯಶಸ್ವಿಯಾಗಿ ಅಳಿಸಲಾಗಿದೆ.
ml_in: ഇഷ്‌ടാനുസൃത ഫീൽഡ് വിജയകരമായി ഇല്ലാതാക്കി.
my_mm: စိတ်ကြိုက်အကွက်ကို အောင်မြင်စွာ ဖျက်လိုက်ပါပြီ။
ne_np: अनुकूलन क्षेत्र सफलतापूर्वक मेटियो।
nl_nl: Aangepast veld succesvol verwijderd.
pt_pt: Campo personalizado excluído com sucesso.
ru_ru: Пользовательское поле успешно удалено.

source: Custom Field Information
af: Pasgemaakte veldinligting
bn_bd: কাস্টম ক্ষেত্র তথ্য
ca: Informació del camp personalitzat
cs_cz: Informace o vlastním poli
da_dk: Brugerdefinerede feltoplysninger
de_de: Benutzerdefinierte Feldinformationen
el: Προσαρμοσμένες πληροφορίες πεδίου
fa_af: اطلاعات فیلد سفارشی
fr_fr: Informations sur le champ personnalisé
gd: Fiosrachadh Custom Field
he_il: מידע שדה מותאם אישית
id_id: Informasi Bidang Kustom
it_it: Informazioni sul campo personalizzato
kn: ಕಸ್ಟಮ್ ಫೀಲ್ಡ್ ಮಾಹಿತಿ
ml_in: ഇഷ്‌ടാനുസൃത ഫീൽഡ് വിവരങ്ങൾ
my_mm: စိတ်ကြိုက်အကွက်အချက်အလက်
ne_np: अनुकूलन क्षेत्र जानकारी
nl_nl: Aangepaste veldinformatie
pt_pt: Informações de campo personalizado
ru_ru: Информация о настраиваемых полях

source: Custom Fields
af: Pasgemaakte velde
bn_bd: অস্ত্রোপচার
ca: Camps personalitzats
cs_cz: Vlastní pole
da_dk: Brugerdefinerede felter
de_de: Benutzerdefinierte Felder
el: Προσαρμοσμένα πεδία
fa_af: فیلدهای سفارشی
fr_fr: Les champs personnalisés
gd: Raointean Custom
he_il: שדות מותאמים אישית
id_id: Bidang Kustom
it_it: Campi personalizzati
kn: ಕಸ್ಟಮ್ ಕ್ಷೇತ್ರಗಳು
ml_in: ഇഷ്ടാനുസൃത ഫീൽഡുകൾ
my_mm: စိတ်ကြိုက်အကွက်များ
ne_np: अनुकूलन क्षेत्रहरू
nl_nl: Aangepaste velden
pt_pt: Os campos personalizados
ru_ru: Настраиваемые поля

source: Czech Koruna
af: Tsjeggiese kroon
bn_bd: চেক কোরুনা
ca: Corona txeca
cs_cz: Česká koruna
da_dk: tjekkiske koruna
de_de: Tschechische Krone
el: Κορόνα Τσεχίας
fa_af: کرون چک
fr_fr: Couronne tchèque
gd: Koruna Seiceach
he_il: קורונה צ'כית
id_id: Koruna Ceko
it_it: Corona ceca
kn: ಜೆಕ್ ಕೊರುನಾ
ml_in: ചെക്ക് കൊറൂണ
ne_np: चेक कोरुना
nl_nl: Tsjechische kroon
pt_pt: Coroa Tcheca
ru_ru: Чешская крона

source: Danish Krone
af: Deense kroon
bn_bd: ডেনিশ ক্রোন
ca: Corona danesa
cs_cz: dánská koruna
da_dk: danske kroner
de_de: Dänische Krone
el: Κορώνα Δανίας
fa_af: کرون دانمارک
fr_fr: couronne danoise
gd: Crònan na Danmhairg
he_il: כתר דני
id_id: Krone Denmark
it_it: Corona danese
kn: ಡ್ಯಾನಿಶ್ ಕ್ರೋನ್
ml_in: ഡാനിഷ് ക്രോൺ
my_mm: ဒိန်းမတ်ခရိုနာ
ne_np: डेनिस क्रोन
nl_nl: Deense kroon
pt_pt: coroa dinamarquesa
ru_ru: датская крона

source: Dashboard
bn_bd: ড্যাশবোর্ড
ca: panell
cs_cz: Přístrojová deska
de_de: Armaturenbrett
el: Ταμπλό
fa_af: داشبورد
fr_fr: Tableau de bord
gd: Deas-bhòrd
he_il: לוּחַ מַחווָנִים
id_id: Dasbor
it_it: Pannello di controllo
kn: ಡ್ಯಾಶ್‌ಬೋರ್ಡ್
ml_in: ഡാഷ്ബോർഡ്
my_mm: ဒိုင်ခွက်
ne_np: ड्यासबोर्ड
pt_pt: Painel
ru_ru: Приборная доска

source: Datatable Header Settings
af: Datatabelkop-instellings
bn_bd: Datatable হেডার সেটিংস
ca: Configuració de la capçalera de la taula de dades
cs_cz: Nastavení záhlaví datové tabulky
da_dk: Indstillinger for datatabelhoved
de_de: Datentabellen-Header-Einstellungen
el: Ρυθμίσεις κεφαλίδας πίνακα δεδομένων
fa_af: تنظیمات هدر جدول داده
fr_fr: Paramètres d'en-tête de table de données
gd: Roghainnean cinn-cinn dàta
he_il: הגדרות כותרת לנתונים
id_id: Pengaturan Header Datatable
it_it: Impostazioni intestazione datatable
kn: ಡೇಟಾ ಮಾಡಬಹುದಾದ ಶಿರೋಲೇಖ ಸೆಟ್ಟಿಂಗ್‌ಗಳು
ml_in: ഡാറ്റ ചെയ്യാവുന്ന തലക്കെട്ട് ക്രമീകരണങ്ങൾ
my_mm: Datatable Header ဆက်တင်များ
ne_np: डाटाटेबल हेडर सेटिङहरू
nl_nl: Koptekstinstellingen voor gegevenstabel
pt_pt: Configurações do cabeçalho da tabela de dados
ru_ru: Настройки заголовка с данными

source: Date
af: Datum
bn_bd: তারিখ
ca: Data
cs_cz: datum
da_dk: Dato
de_de: Datum
el: Ημερομηνία
fa_af: تاریخ
gd: Ceann-latha
he_il: תַאֲרִיך
id_id: Tanggal
it_it: Data
kn: ದಿನಾಂಕ
ml_in: തീയതി
my_mm: ရက်စွဲ
ne_np: मिति
nl_nl: Datum
pt_pt: Encontro
ru_ru: Свидание

source: Date & Time
af: Datum Tyd
bn_bd: তারিখ সময়
ca: Data i hora
cs_cz: Čas schůzky
da_dk: Dato tid
de_de: Terminzeit
el: Ημερομηνία ώρα
fa_af: وقت قرار
fr_fr: Date et heure
gd: Ceann-latha & Uair
he_il: תאריך שעה
id_id: Tanggal Waktu
it_it: Appuntamento
kn: ದಿನಾಂಕ ಸಮಯ
ml_in: തീയതി സമയം
my_mm: ရက်စွဲနှင့် အချိန်
ne_np: मिति समय
nl_nl: Datum Tijd
pt_pt: Data hora
ru_ru: Дата и время
