Repository: mfrony2003/wp-SchoolManagement
Catalog: languages/school-mgt-*.po
Languages: af, bn_bd, ca, cs_cz, da_dk, de_de, el, fa_af, fr_fr, gd, he_il, id_id, it_it, kn, ml_in, my_mm, ne_np, nl_nl, pt_pt, ru_ru

source: No Book Issued
af: Geen boek uitgereik nie
bn_bd: কোন বই ইস্যু করা হয়নি
ca: No s'ha publicat cap llibre
cs_cz: Žádná kniha nebyla vydána
da_dk: Ingen bog udgivet
de_de: Kein Buch ausgestellt
el: Δεν έχει εκδοθεί βιβλίο
fa_af: کتابی صادر نشده است
fr_fr: Aucun livre publié
gd: Cha deach Leabhar sam bith fhoillseachadh
he_il: לא הונפק ספר
id_id: Tidak Ada Buku yang Diterbitkan
it_it: Nessun libro emesso
kn: ಯಾವುದೇ ಪುಸ್ತಕವನ್ನು ನೀಡಲಾಗಿಲ್ಲ
ml_in: പുസ്തകം നൽകിയിട്ടില്ല
my_mm: စာအုပ်ထုတ်ထားခြင်းမရှိပါ။
ne_np: कुनै पुस्तक जारी गरिएको छैन
nl_nl: Geen boek uitgegeven
pt_pt: Nenhum livro emitido
ru_ru: Книга не выпущена

source: No data available in table
af: Geen data beskikbaar in tabel nie
bn_bd: টেবিলে কোন তথ্য উপলব্ধ নেই
ca: No hi ha dades disponibles a la taula
cs_cz: V tabulce nejsou k dispozici žádné údaje
da_dk: Ingen data tilgængelige i tabellen
de_de: Keine Daten in der Tabelle verfügbar
el: δεν υπάρχουν διαθέσιμα δεδομένα στο τραπέζι
fa_af: داده ای در جدول وجود ندارد
fr_fr: aucune donnée disponible
gd: Chan eil dàta ri fhaighinn sa chlàr
he_il: אין נתונים זמינים בטבלה
id_id: Tidak ada data di dalam tabel
it_it: Nessun dato disponibile nella tabella
kn: ಕೋಷ್ಟಕದಲ್ಲಿ ಯಾವುದೇ ಡೇಟಾ ಲಭ್ಯವಿಲ್ಲ
ml_in: പട്ടികയിൽ ഡാറ്റ ലഭ്യമല്ല
my_mm: ဇယားတွင် ဒေတာမရရှိနိုင်ပါ။
ne_np: तालिकामा कुनै डाटा उपलब्ध छैन
nl_nl: Geen data beschikbaar in de tabel
pt_pt: Sem dados disponíveis na tabela
ru_ru: Данные отсутствуют в таблице

source: No data insert.
af: Geen data-invoeging nie.
bn_bd: কোন তথ্য সন্নিবেশ
ca: Sense inserció de dades.
cs_cz: Bez vkládání dat.
da_dk: Ingen dataindsættelse.
de_de: Keine Dateneingabe.
el: Δεν υπάρχει εισαγωγή δεδομένων.
fa_af: بدون درج داده
fr_fr: Aucune insertion de données.
gd: Gun cuir a-steach dàta.
he_il: אין הוספת נתונים.
id_id: Tidak ada penyisipan data.
it_it: Nessun inserimento dati.
kn: ಡೇಟಾ ಇನ್ಸರ್ಟ್ ಇಲ್ಲ.
ml_in: ഡാറ്റ ഉൾപ്പെടുത്തിയിട്ടില്ല.
my_mm: ဒေတာထည့်သွင်းခြင်းမရှိပါ။
ne_np: कुनै डाटा सम्मिलित छैन।
nl_nl: Geen gegevens invoegen.
pt_pt: Sem inserção de dados.
ru_ru: Без вставки данных.

source: No matching records found
af: Geen ooreenstemmende rekords gevind nie
bn_bd: কোনো মিলে যাওয়া রেকর্ড পাওয়া যায়নি
ca: No s'han trobat registres coincidents
cs_cz: Nebyly nalezeny žádné odpovídající záznamy
da_dk: Ingen matchende registreringer fundet
de_de: Keine übereinstimmenden Aufzeichnungen gefunden
el: Δεν βρέθηκαν αντίστοιχες εγγραφές
fa_af: هیچ رکورد منطبقی یافت نشد
fr_fr: Aucun enregistrements correspondants trouvés
gd: Cha deach clàran co-chosmhail a lorg
he_il: לא נמצאו תוצאות תואמות
id_id: Tidak ada catatan yang cocok ditemukan
it_it: nessuna corrispondenza trovata
kn: ಯಾವುದೇ ಹೊಂದಾಣಿಕೆಯ ದಾಖಲೆಗಳು ಕಂಡುಬಂದಿಲ್ಲ
ml_in: പൊരുത്തപ്പെടുന്ന രേഖകളൊന്നും കണ്ടെത്തിയില്ല
my_mm: တူညီသောမှတ်တမ်းများမတွေ့ပါ။
ne_np: कुनै मिल्दो रेकर्ड फेला परेन
nl_nl: Geen overeenkomende records gevonden
pt_pt: Nenhum registro correspondente encontrado
ru_ru: Совпадающих записей не найдено

source: No Message Found
af: Geen boodskap gevind nie
bn_bd: কোন বার্তা পাওয়া যায়নি
ca: No s'ha trobat cap missatge
cs_cz: Nebyla nalezena žádná zpráva
da_dk: Ingen besked fundet
de_de: Keine Nachricht gefunden
el: Δεν βρέθηκε μήνυμα
fa_af: پیامی یافت نشد
fr_fr: Aucun message trouvé
gd: Cha deach brath a lorg
he_il: לא נמצאה הודעה
id_id: Tidak Ada Pesan Ditemukan
it_it: Nessun messaggio trovato
kn: ಯಾವುದೇ ಸಂದೇಶ ಕಂಡುಬಂದಿಲ್ಲ
ml_in: സന്ദേശമൊന്നും കണ്ടെത്തിയില്ല
my_mm: Message မတွေ့ပါ။
ne_np: कुनै सन्देश फेला परेन
nl_nl: Geen bericht gevonden
pt_pt: Nenhuma mensagem encontrada
ru_ru: Сообщение не найдено

source: No of Student
af: Nr van Student
bn_bd: ছাত্রের সংখ্যা
ca: No d'estudiant
cs_cz: Číslo studenta
da_dk: Antal studerende
de_de: Nr. des Studenten
el: Αριθμός Φοιτητή
fa_af: شماره دانشجو
fr_fr: Nb d'étudiant
gd: Àireamh nan Oileanach
he_il: מספר סטודנט
id_id: Jumlah Siswa
it_it: No di Studente
kn: ವಿದ್ಯಾರ್ಥಿಗಳ ಸಂಖ್ಯೆ
ml_in: വിദ്യാർത്ഥികളുടെ എണ്ണം
my_mm: ကျောင်းသား မရှိပါ။
ne_np: विद्यार्थी संख्या
nl_nl: Aantal studenten
pt_pt: Nº de Aluno
ru_ru: Количество студентов

source: No Record Found
af: Geen rekord gevind nie
bn_bd: পাওয়া কোন রেকর্ড
ca: No s'ha trobat cap registre
cs_cz: nebyl nalezen žádný záznam
da_dk: Ingen registrering fundet
de_de: Kein Eintrag gefunden
el: Δεν Βρέθηκε Αρχείο
fa_af: هیچ سابقه ای یافت نشد
fr_fr: Aucun Enregistrement Trouvé
gd: Cha deach clàr a lorg
he_il: לא נמצא רשומה
id_id: Tidak Ada Catatan Ditemukan
it_it: Nessun record trovato
kn: ಯಾವುದೇ ದಾಖಲೆ ಕಂಡುಬಂದಿಲ್ಲ
ml_in: ഒരു രേഖയും കണ്ടില്ല
my_mm: မှတ်တမ်းမတွေ့ပါ။
ne_np: कुनै रेकर्ड फेला परेन
nl_nl: Geen record gevonden
pt_pt: nenhuma gravação encontrada
ru_ru: Запись не найдена

source: No Result
af: Geen resultaat
bn_bd: কোন ফলাফল নেই
ca: Cap resultat
cs_cz: Žádný výsledek
da_dk: Intet resultat
de_de: Kein Ergebnis
el: Κανένα αποτέλεσμα
fa_af: بدون نتیجه
fr_fr: Pas de résultat
gd: Gun Toradh
he_il: אין תוצאה
id_id: Tidak ada hasil
it_it: Nessun risultato
kn: ಯಾವುದೇ ಫಲಿತಾಂಶವಿಲ್ಲ
ml_in: ഫലം ഇല്ല
my_mm: ရလဒ်မရှိပါ။
ne_np: परिणाम छैन
nl_nl: Geen resultaat
pt_pt: Sem resultado
ru_ru: Безрезультатно

source: No Result Available.
af: Geen resultaat beskikbaar nie.
bn_bd: কোন ফলাফল উপলব্ধ.
ca: No hi ha cap resultat disponible.
cs_cz: Není k dispozici žádný výsledek.
da_dk: Intet resultat tilgængeligt.
de_de: Kein Ergebnis verfügbar.
el: Δεν υπάρχει διαθέσιμο αποτέλεσμα.
fa_af: هیچ نتیجه ای در دسترس نیست.
fr_fr: Aucun résultat disponible.
gd: Chan eil toradh ri fhaighinn.
he_il: אין תוצאה זמינה.
id_id: Tidak Ada Hasil yang Tersedia.
it_it: Nessun risultato disponibile.
kn: ಯಾವುದೇ ಫಲಿತಾಂಶ ಲಭ್ಯವಿಲ್ಲ.
ml_in: ഫലമൊന്നും ലഭ്യമല്ല.
my_mm: မည်သည့်ရလဒ်မျှ မရနိုင်ပါ။
ne_np: कुनै परिणाम उपलब्ध छैन।
nl_nl: Geen resultaat beschikbaar.
pt_pt: Nenhum resultado disponível.
ru_ru: Нет доступных результатов.

source: No Section
af: Geen afdeling nie
bn_bd: কোন বিভাগ নেই
ca: Sense Secció
cs_cz: Žádná sekce
da_dk: Ingen sektion
de_de: Kein Abschnitt
el: Χωρίς Τμήμα
fa_af: بدون بخش
fr_fr: Aucune rubrique
gd: Gun Roinn
he_il: אין סעיף
id_id: Tidak ada Bagian
it_it: Nessuna Sezione
kn: ಯಾವುದೇ ವಿಭಾಗವಿಲ್ಲ
ml_in: വിഭാഗമില്ല
my_mm: ပုဒ်မမရှိပါ။
ne_np: कुनै खण्ड छैन
nl_nl: Geen sectie
pt_pt: Sem Seção
ru_ru: Нет раздела

source: No Student Assing in This Hall
af: Geen Student Assessering In Hierdie Saal
bn_bd: নো স্টুডেন্ট অ্যাসিং ইন এই হল
ca: No hi ha cap alumne avaluant en aquesta sala
cs_cz: Žádný student Assing v této hale
da_dk: Ingen Student Assing i denne Hall
de_de: Kein Studentenarsch in dieser Halle
el: Κανένας φοιτητής σε αυτή την αίθουσα
fa_af: هیچ دانشجویی در این سالن حضور ندارد
fr_fr: Pas d'étudiant dans cette salle
gd: Chan eil oileanach a’ gabhail pàirt san talla seo
he_il: אין אבחון סטודנטים באולם הזה
id_id: Tidak Ada Pelajar Asing di Aula Ini
it_it: Nessuno studente assing in questa sala
kn: ಈ ಸಭಾಂಗಣದಲ್ಲಿ ಯಾವುದೇ ವಿದ್ಯಾರ್ಥಿ ಅಸ್ಸಿಂಗ್ ಇಲ್ಲ
ml_in: ഈ ഹാളിൽ വിദ്യാർത്ഥികളില്ല
my_mm: ဤခန်းမတွင် ကျောင်းသားအကဲဖြတ်ခြင်း မရှိပါ။
ne_np: यस हलमा कुनै पनि विद्यार्थी आसन गर्दैनन्
nl_nl: Geen Student Assing in deze zaal
pt_pt: Nenhum aluno avaliando neste salão
ru_ru: В этом зале нет студентов, задниц

source: No Student Available
af: Geen student beskikbaar nie
bn_bd: কোন ছাত্র পাওয়া যায় না
ca: Cap alumne disponible
cs_cz: Žádný student není k dispozici
da_dk: Ingen elev tilgængelig
de_de: Kein Student verfügbar
el: Δεν υπάρχει διαθέσιμος μαθητής
fa_af: دانش آموز در دسترس نیست
fr_fr: Aucun étudiant disponible
gd: Chan eil oileanach ri fhaighinn
he_il: אין סטודנט זמין
id_id: Tidak Ada Siswa yang Tersedia
it_it: Nessuno studente disponibile
kn: ಯಾವುದೇ ವಿದ್ಯಾರ್ಥಿ ಲಭ್ಯವಿಲ್ಲ
ml_in: വിദ്യാർത്ഥികളൊന്നും ലഭ്യമല്ല
my_mm: ကျောင်းသားမရနိုင်ပါ။
ne_np: कुनै विद्यार्थी उपलब्ध छैन
nl_nl: Geen leerling beschikbaar
pt_pt: Nenhum aluno disponível
ru_ru: Нет доступных студентов

source: No Student Available In This Class.
af: Geen student in hierdie klas beskikbaar nie.
bn_bd: এই ক্লাসে কোন ছাত্র পাওয়া যাবে না।
ca: No hi ha cap alumne disponible en aquesta classe.
cs_cz: V této třídě není dostupný žádný student.
da_dk: Ingen elev tilgængelig i denne klasse.
de_de: Kein Schüler in dieser Klasse verfügbar.
el: Δεν υπάρχει διαθέσιμος μαθητής σε αυτήν την τάξη.
fa_af: هیچ دانش آموزی در این کلاس موجود نیست.
fr_fr: Aucun étudiant disponible dans cette classe.
gd: Chan eil oileanach ri fhaighinn sa chlas seo.
he_il: אין סטודנט זמין בכיתה זו.
id_id: Tidak Ada Siswa yang Tersedia Di Kelas Ini.
it_it: Nessuno studente disponibile in questa classe.
kn: ಈ ತರಗತಿಯಲ್ಲಿ ಯಾವುದೇ ವಿದ್ಯಾರ್ಥಿ ಲಭ್ಯವಿಲ್ಲ.
ml_in: ഈ ക്ലാസിൽ വിദ്യാർത്ഥികളൊന്നും ലഭ്യമല്ല.
my_mm: ဤအတန်းတွင် ကျောင်းသားမရနိုင်ပါ။
ne_np: यस कक्षामा कुनै विद्यार्थी उपलब्ध छैन।
nl_nl: Geen leerling beschikbaar in deze klas.
pt_pt: Nenhum aluno disponível nesta turma.
ru_ru: В этом классе нет учеников.

source: No.
af: Geen.
bn_bd: না.
cs_cz: Ne.
da_dk: Ingen.
de_de: Nein.
el: Οχι.
fa_af: خیر
fr_fr: Non.
gd: Chan eil.
he_il: לא.
id_id: Tidak.
kn: ಸಂ.
ml_in: ഇല്ല.
my_mm: မရှိ
ne_np: छैन।
nl_nl: Nee.
pt_pt: Não.
ru_ru: Нет.

source: No. of Student
af: No. van Student
bn_bd: ছাত্র সংখ্যা
ca: Nº d'alumnes
cs_cz: č. studenta
da_dk: Antal studerende
de_de: Anzahl der Schüler
el: Αριθμός Φοιτητή
fa_af: شماره دانشجو
fr_fr: Nombre d'étudiants
gd: Àireamh nan Oileanach
he_il: מספר סטודנט
id_id: Jumlah Siswa
it_it: N. di Studente
kn: ವಿದ್ಯಾರ್ಥಿಗಳ ಸಂಖ್ಯೆ
ml_in: വിദ്യാർത്ഥികളുടെ എണ്ണം
my_mm: ကျောင်းသားအမှတ်
ne_np: विद्यार्थी संख्या
nl_nl: Aantal studenten
pt_pt: Nº de Aluno
ru_ru: Количество студентов

source: No. of Student Fail
af: No. Student druip
bn_bd: ছাত্র ফেলের সংখ্যা
ca: Nº de suspens d'estudiants
cs_cz: Počet neúspěšných studentů
da_dk: Antal studerende underkendt
de_de: Anzahl der nicht bestandenen Schüler
el: Αριθμός Μαθητικής Αποτυχίας
fa_af: شماره شکست دانشجویی
fr_fr: Nombre d'étudiants en échec
gd: Àireamh Fàilligidh nan Oileanach
he_il: מספר נכשל סטודנט
id_id: Jumlah Siswa Gagal
it_it: N. di studenti falliti
kn: ವಿದ್ಯಾರ್ಥಿಗಳ ಫೇಲ್ ಸಂಖ್ಯೆ
ml_in: വിദ്യാർത്ഥി പരാജയങ്ങളുടെ എണ്ണം
my_mm: ကျောင်းသားပျက်ကွက်အမှတ်
ne_np: विद्यार्थी फेलको संख्या
nl_nl: Aantal mislukte studenten
pt_pt: Nº de reprovação do aluno
ru_ru: Количество студентов, не сдавших экзамен

source: Norwegian Krone
af: Noorse kroon
bn_bd: নরওয়েজিয়ান ক্রোন
ca: Corona noruega
cs_cz: norská koruna
da_dk: norske kroner
de_de: Norwegische Krone
el: Κορώνα Νορβηγίας
fa_af: کرون نروژ
fr_fr: Couronne norvégienne
gd: Coron Nirribhidh
he_il: כתר נורבגי
id_id: Krone Norwegia
it_it: Corona norvegese
kn: ನಾರ್ವೇಜಿಯನ್ ಕ್ರೋನ್
ml_in: നോർവീജിയൻ ക്രോൺ
my_mm: နော်ဝေခရိုနာ
ne_np: नर्वेजियन क्रोन
nl_nl: Noorse kroon
pt_pt: Coroa norueguesa
ru_ru: норвежская крона

source: Not Approve
af: Nie Goedkeur nie
bn_bd: অনুমোদন নয়
ca: No aprovar
cs_cz: Neschválit
da_dk: Ikke godkend
de_de: Nicht genehmigen
el: Δεν εγκρίνεται
fa_af: تایید نمی شود
fr_fr: Non approuvé
gd: Gun cheadachadh
he_il: לא מאשר
id_id: Tidak Menyetujui
it_it: Non approvare
kn: ಅನುಮೋದಿಸುವುದಿಲ್ಲ
ml_in: അംഗീകരിക്കുന്നില്ല
my_mm: မနှစ်သက်ပါ။
ne_np: अनुमोदन छैन
nl_nl: Niet goedkeuren
pt_pt: Não aprovado
ru_ru: Не одобрить

source: Not Approved
af: Nie goedgekeur nie
bn_bd: অনুমোদিত না
ca: No aprovat
cs_cz: Neschváleno
da_dk: Ikke godkendt
de_de: Nicht bestätigt
el: Δεν εγκρινεται
fa_af: مورد تایید نیست
fr_fr: Non approuvé
gd: Gun cheadachadh
he_il: לא מאושר
id_id: Tidak disetujui
it_it: Non approvato
kn: ಅನುಮೋದಿಸಲಾಗಿಲ್ಲ
ml_in: അംഗീകരിച്ചിട്ടില്ല
my_mm: အတည်မပြုပါ။
ne_np: स्वीकृत छैन
nl_nl: Niet goedgekeurd
pt_pt: Não aprovado
ru_ru: Не одобрено

source: Not Assign Exam Hall Student List
af: Ken nie eksamenlokaalstudentelys toe nie
bn_bd: পরীক্ষার হল ছাত্র তালিকা বরাদ্দ না
ca: No assignar la llista d'estudiants de la sala d'exàmens
da_dk: Tildel ikke eksamenssal Elevliste
de_de: Prüfungssaal-Studentenliste nicht zuweisen
el: Not Assign Exam Hall List Student
fa_af: اختصاص ندادن لیست دانش آموزان سالن امتحان
fr_fr: Ne pas attribuer la liste des étudiants de la salle d'examen
gd: Na Sònraich Liosta Oileanach Talla Deuchainn
he_il: לא להקצות רשימת סטודנטים באולם הבחינות
id_id: Tidak Menetapkan Daftar Siswa Ruang Ujian
it_it: Non Assegnare l'elenco degli studenti dell'aula d'esame
kn: ಪರೀಕ್ಷಾ ಹಾಲ್ ವಿದ್ಯಾರ್ಥಿ ಪಟ್ಟಿಯನ್ನು ನಿಯೋಜಿಸುವುದಿಲ್ಲ
ml_in: പരീക്ഷാ ഹാൾ വിദ്യാർത്ഥി ലിസ്റ്റ് അസൈൻ ചെയ്യരുത്
my_mm: စာမေးပွဲခန်းမ ကျောင်းသားစာရင်းကို မသတ်မှတ်ပါ။
ne_np: परीक्षा हल विद्यार्थी सूची तोकिएको छैन
nl_nl: Studentenlijst examenzaal niet toewijzen
pt_pt: Não atribuir lista de alunos da sala de exames
ru_ru: Не назначать список студентов экзаменационного зала

source: Not Paid
af: Nie betaal nie
bn_bd: পেইড নয়
ca: No pagat
cs_cz: Nezaplaceno
da_dk: Ikke betalt
de_de: Nicht bezahlt
el: Απληρωτος
fa_af: پرداخت نشده
fr_fr: Impayé
gd: Gun Phàigheadh
he_il: לא בתשלום
id_id: Tidak dibayarkan
it_it: Non pagato
kn: ಪಾವತಿಸಿಲ್ಲ
ml_in: പണം നൽകിയിട്ടില്ല
my_mm: မပေးရပါ။
ne_np: नतिरेको
nl_nl: Niet betaald
pt_pt: Não pago
ru_ru: Не оплачено

source: Not Record Found
af: Nie rekord gevind nie
bn_bd: রেকর্ড পাওয়া যায়নি
ca: No s'ha trobat el registre
cs_cz: Nenalezen záznam
da_dk: Ikke optagelse fundet
de_de: Kein Datensatz gefunden
el: Δεν βρέθηκε η εγγραφή
fa_af: رکورد پیدا نشد
fr_fr: Aucun enregistrement trouvé
gd: Cha deach clàr a lorg
he_il: לא נמצאה רשומה
id_id: Catatan Tidak Ditemukan
it_it: Record non trovato
kn: ದಾಖಲೆ ಕಂಡುಬಂದಿಲ್ಲ
ml_in: റെക്കോർഡ് കണ്ടെത്തിയില്ല
my_mm: မှတ်တမ်းမတွေ့ရှိရပါ။
ne_np: रेकर्ड फेला परेन
nl_nl: Geen record gevonden
pt_pt: Não encontrado registro
ru_ru: Запись не найдена

source: Note : Please select a student to generate invoice for the single student or it will create the invoice for all students for selected class and section.
af: Let wel: Kies asseblief 'n student om faktuur vir die enkele student te genereer of dit sal die faktuur vir alle studente vir geselekteerde klas en afdeling skep.
bn_bd: দ্রষ্টব্য: অনুগ্রহ করে একক শিক্ষার্থীর জন্য চালান তৈরি করার জন্য একজন শিক্ষার্থী নির্বাচন করুন অথবা এটি নির্বাচিত শ্রেণি এবং বিভাগের জন্য সমস্ত শিক্ষার্থীদের জন্য চালান তৈরি করবে।
ca: Nota: Si us plau, seleccioneu un estudiant per generar la factura per a l'estudiant únic o crearà la factura per a tots els estudiants de la classe i la secció seleccionades.
cs_cz: Poznámka: Vyberte studenta, který má vygenerovat fakturu pro jednoho studenta, nebo vytvoří fakturu pro všechny studenty za vybranou třídu a sekci.
da_dk: Bemærk: Vælg venligst en elev for at generere faktura for den enkelte elev, ellers vil den oprette fakturaen for alle elever for den valgte klasse og sektion.
de_de: Hinweis: Bitte wählen Sie einen Schüler aus, um die Rechnung für den einzelnen Schüler zu erstellen, oder es wird die Rechnung für alle Schüler für die ausgewählte Klasse und den ausgewählten Abschnitt erstellt.
el: Σημείωση: Επιλέξτε έναν μαθητή που θα δημιουργήσει τιμολόγιο για τον μεμονωμένο μαθητή ή θα δημιουργήσει το τιμολόγιο για όλους τους μαθητές για την επιλεγμένη τάξη και ενότητα.
fa_af: توجه: لطفاً دانش آموزی را برای ایجاد فاکتور برای دانش آموز مجرد انتخاب کنید یا فاکتور را برای همه دانش آموزان برای کلاس و بخش انتخابی ایجاد می کند.
fr_fr: Remarque : Veuillez sélectionner un étudiant pour générer une facture pour un seul étudiant ou cela créera la facture pour tous les étudiants pour la classe et la section sélectionnées.
gd: Nota: Feuch an tagh thu oileanach gus fàirdeal a ghineadh airson an oileanach singilte no cruthaichidh e am fàirdeal airson a h-uile oileanach airson clas agus roinn taghte.
he_il: הערה: אנא בחר תלמיד להפקת חשבונית עבור התלמיד היחיד או שהוא יצור את החשבונית עבור כל התלמידים עבור הכיתה והמדור שנבחרו.
id_id: Catatan : Silakan pilih seorang siswa untuk membuat faktur untuk siswa tunggal atau itu akan membuat faktur untuk semua siswa untuk kelas dan bagian yang dipilih.
it_it: Nota: Seleziona uno studente per generare la fattura per il singolo studente o creerà la fattura per tutti gli studenti per la classe e la sezione selezionate.
kn: ಗಮನಿಸಿ : ದಯವಿಟ್ಟು ಒಬ್ಬ ವಿದ್ಯಾರ್ಥಿಗಾಗಿ ಇನ್‌ವಾಯ್ಸ್ ರಚಿಸಲು ವಿದ್ಯಾರ್ಥಿಯನ್ನು ಆಯ್ಕೆಮಾಡಿ ಅಥವಾ ಆಯ್ಕೆಮಾಡಿದ ವರ್ಗ ಮತ್ತು ವಿಭಾಗಕ್ಕೆ ಎಲ್ಲಾ ವಿದ್ಯಾರ್ಥಿಗಳಿಗೆ ಇನ್‌ವಾಯ್ಸ್ ಅನ್ನು ರಚಿಸುತ್ತದೆ.
ml_in: ശ്രദ്ധിക്കുക: ഒരൊറ്റ വിദ്യാർത്ഥിക്ക് ഇൻവോയ്സ് സൃഷ്ടിക്കുന്നതിന് ദയവായി ഒരു വിദ്യാർത്ഥിയെ തിരഞ്ഞെടുക്കുക അല്ലെങ്കിൽ അത് തിരഞ്ഞെടുത്ത ക്ലാസിനും വിഭാഗത്തിനുമായി എല്ലാ വിദ്യാർത്ഥികൾക്കും ഇൻവോയ്സ് സൃഷ്ടിക്കും.
my_mm: မှတ်ချက်- ကျောင်းသားတစ်ဦးအတွက် ပြေစာထုတ်ပေးရန် ကျောင်းသားတစ်ဦးကို ရွေးချယ်ပါ သို့မဟုတ် ရွေးချယ်ထားသော အတန်းနှင့် ကဏ္ဍအတွက် ကျောင်းသားအားလုံးအတွက် ပြေစာကို ဖန်တီးပေးပါမည်။
ne_np: नोट: कृपया एकल विद्यार्थीको लागि बीजक उत्पन्न गर्न एक विद्यार्थी चयन गर्नुहोस् वा यसले चयन गरिएको कक्षा र खण्डका लागि सबै विद्यार्थीहरूको लागि बीजक सिर्जना गर्नेछ।
nl_nl: Opmerking: selecteer een student om de factuur voor de enkele student te genereren, anders wordt de factuur voor alle studenten voor de geselecteerde klas en sectie gemaakt.
pt_pt: Observação : Selecione um aluno para gerar a fatura para o aluno único ou isso criará a fatura para todos os alunos da turma e da seção selecionada.
ru_ru: Примечание. Выберите учащегося, чтобы создать счет для одного учащегося, иначе счет будет создан для всех учащихся выбранного класса и секции.

source: Note: logo Size must be 200 X 54 PX And Color Should Be White.
af: Let wel: logo-grootte moet 200 X 54 PX wees en kleur moet wit wees.
bn_bd: দ্রষ্টব্য: লোগোর আকার 200 X 54 PX এবং রঙ সাদা হওয়া উচিত।
ca: Nota: la mida del logotip ha de ser de 200 X 54 PX i el color ha de ser blanc.
cs_cz: Poznámka: Velikost loga musí být 200 X 54 PX a barva by měla být bílá.
da_dk: Bemærk: logostørrelsen skal være 200 X 54 PX, og farven skal være hvid.
de_de: Hinweis: Die Größe des Logos muss 200 x 54 PX betragen und die Farbe sollte weiß sein.
el: Σημείωση: Το μέγεθος του λογότυπου πρέπει να είναι 200 X 54 PX και το χρώμα πρέπει να είναι λευκό.
fa_af: توجه: اندازه لوگو باید 200 x 54 PX و رنگ باید سفید باشد.
fr_fr: Remarque : la taille du logo doit être de 200 X 54 PX et la couleur doit être blanche.
gd: Nota: suaicheantas Feumaidh meud a bhith 200 X 54 PX agus bu chòir dath a bhith geal.
he_il: הערה: גודל הלוגו חייב להיות 200 X 54 PX והצבע צריך להיות לבן.
id_id: Catatan: Ukuran logo harus 200 X 54 PX Dan Warna Harus Putih.
it_it: Nota: la dimensione del logo deve essere 200 X 54 PX e il colore deve essere bianco.
kn: ಗಮನಿಸಿ: ಲೋಗೋ ಗಾತ್ರ 200 X 54 PX ಆಗಿರಬೇಕು ಮತ್ತು ಬಣ್ಣವು ಬಿಳಿಯಾಗಿರಬೇಕು.
ml_in: ശ്രദ്ധിക്കുക: ലോഗോയുടെ വലുപ്പം 200 X 54 PX ആയിരിക്കണം കൂടാതെ നിറം വെള്ളയും ആയിരിക്കണം.
my_mm: မှတ်ချက်- လိုဂိုအရွယ်အစားသည် 200 X 54 PX ဖြစ်ရမည် ဖြစ်ပြီး အရောင်သည် အဖြူရောင်ဖြစ်ရမည်။
ne_np: नोट: लोगोको साइज 200 X 54 PX हुनुपर्छ र रङ सेतो हुनुपर्छ।
nl_nl: Opmerking: de grootte van het logo moet 200 X 54 PX zijn en de kleur moet wit zijn.
pt_pt: Observação: o tamanho do logotipo deve ser 200 X 54 PX e a cor deve ser branca.
ru_ru: Примечание. Размер логотипа должен быть 200 X 54 пикселей, а цвет должен быть белым.

source: Notice
af: Kennisgewing
bn_bd: লক্ষ্য করুন
ca: Avís
cs_cz: Oznámení
da_dk: Varsel
de_de: Notiz
el: Ειδοποίηση
fa_af: اطلاع
fr_fr: Remarquer
gd: Sanas
he_il: הודעה
id_id: Melihat
it_it: Avviso
kn: ಗಮನಿಸಿ
ml_in: ശ്രദ്ധിക്കുക
my_mm: အသိပေးစာ
ne_np: सूचना
nl_nl: Merk op
pt_pt: Perceber
ru_ru: Уведомление

source: Notice Added Successfully.
af: Kennisgewing is suksesvol bygevoeg.
bn_bd: বিজ্ঞপ্তি সফলভাবে যোগ করা হয়েছে.
ca: Avís afegit correctament.
cs_cz: Oznámení bylo úspěšně přidáno.
da_dk: Meddelelse tilføjet.
de_de: Hinweis erfolgreich hinzugefügt.
el: Η ειδοποίηση προστέθηκε με επιτυχία.
fa_af: اعلامیه با موفقیت اضافه شد.
fr_fr: Avis ajouté avec succès.
gd: Sanas air a chur ris gu soirbheachail.
he_il: הודעה נוספה בהצלחה.
id_id: Pemberitahuan Berhasil Ditambahkan.
it_it: Avviso aggiunto con successo.
kn: ಸೂಚನೆಯನ್ನು ಯಶಸ್ವಿಯಾಗಿ ಸೇರಿಸಲಾಗಿದೆ.
ml_in: അറിയിപ്പ് ചേർത്തു.
my_mm: သတိပေးချက်ကို အောင်မြင်စွာ ထည့်သွင်းခဲ့သည်။
ne_np: सूचना सफलतापूर्वक थपियो।
nl_nl: Kennisgeving succesvol toegevoegd.
pt_pt: Aviso adicionado com sucesso.
ru_ru: Уведомление успешно добавлено.

source: Notice Board
af: Kennisgewingbord
bn_bd: নোটিসবোর্ড
ca: Taulell d'anuncis
cs_cz: Nástěnka
da_dk: Opslagstavle
de_de: Schild
el: Πίνακας ανακοινώσεων
fa_af: تابلو اعلانات
fr_fr: Tableau d'affichage
gd: Bòrd brath
he_il: לוח מודעות
id_id: Papan peringatan
it_it: Bacheca
kn: ಸೂಚನಾ ಫಲಕ
ml_in: നോട്ടീസ് ബോർഡ്
my_mm: ကြော်ငြာသင်ပုန်း
ne_np: सूचना पाटी
nl_nl: Notitiebord
pt_pt: Quadro de notícias
ru_ru: Доска объявлений

source: Notice Comment
af: Kennisgewing Kommentaar
bn_bd: নোটিশ মন্তব্য
ca: Avís Comentari
cs_cz: Upozornění Komentář
da_dk: Bemærk Kommentar
de_de: Hinweis Kommentar
el: Σημείωση Σχόλιο
fa_af: توجه کنید نظر
fr_fr: Avis Commentaire
gd: Sanas Beachd
he_il: הערה הודעה
id_id: Perhatikan Komentar
it_it: Avviso Commento
kn: ಕಾಮೆಂಟ್ ಗಮನಿಸಿ
ml_in: അഭിപ്രായം അറിയിക്കുക
my_mm: Comment မှာ သတိပြုပါ။
ne_np: टिप्पणी नोट गर्नुहोस्
nl_nl: Opmerking Opmerking:
pt_pt: Aviso Comentário
ru_ru: Уведомление Комментарий

source: Notice Deleted Successfully.
af: Kennisgewing is suksesvol uitgevee.
bn_bd: বিজ্ঞপ্তি সফলভাবে মুছে ফেলা হয়েছে.
ca: Avís suprimit correctament.
cs_cz: Oznámení bylo úspěšně smazáno.
da_dk: Meddelelse slettet.
de_de: Hinweis erfolgreich gelöscht.
el: Η ειδοποίηση διαγράφηκε με επιτυχία.
fa_af: اعلامیه با موفقیت حذف شد.
fr_fr: Avis supprimé avec succès.
gd: Sanas air a dhubhadh às gu soirbheachail.
he_il: ההודעה נמחקה בהצלחה.
id_id: Pemberitahuan Berhasil Dihapus.
it_it: Avviso eliminato con successo.
kn: ಸೂಚನೆಯನ್ನು ಯಶಸ್ವಿಯಾಗಿ ಅಳಿಸಲಾಗಿದೆ.
ml_in: അറിയിപ്പ് ഇല്ലാതാക്കി.
my_mm: သတိပေးချက်ကို အောင်မြင်စွာ ဖျက်လိုက်ပါပြီ။
ne_np: सूचना सफलतापूर्वक मेटियो।
nl_nl: Kennisgeving succesvol verwijderd.
pt_pt: Aviso excluído com sucesso.
ru_ru: Уведомление успешно удалено.

source: Notice Detail
af: Kennisgewingbesonderhede
bn_bd: বিস্তারিত বিজ্ঞপ্তি
ca: Detall de l'avís
cs_cz: Detail upozornění
da_dk: Bemærk detaljer
de_de: Beachten Sie Details
el: Λεπτομέρεια ειδοποίησης
fa_af: جزئیات توجه
fr_fr: Détail de l'avis
gd: Mion-fhiosrachadh Fios
he_il: פירוט הודעה
id_id: Pemberitahuan Detail
it_it: Dettaglio avviso
kn: ಸೂಚನೆ ವಿವರ
ml_in: അറിയിപ്പ് വിശദാംശങ്ങൾ
my_mm: အသေးစိတ်သတိပေးချက်
ne_np: सूचना विवरण
nl_nl: Opmerkingdetail
pt_pt: Detalhe do Aviso
ru_ru: Уведомление Подробности

source: Notice Details
af: Kennisgewing Besonderhede
bn_bd: বিজ্ঞপ্তি বিবরণ
ca: Detalls de l'avís
cs_cz: Podrobnosti upozornění
da_dk: Besked detaljer
de_de: Hinweisdetails
el: Λεπτομέρειες ειδοποίησης
fa_af: جزئیات اطلاعیه
fr_fr: Détails de l'avis
gd: Mion-fhiosrachadh brath
he_il: פרטי הודעה
id_id: Detail Pemberitahuan
it_it: Dettagli avviso
kn: ಸೂಚನೆ ವಿವರಗಳು
ml_in: അറിയിപ്പ് വിശദാംശങ്ങൾ
my_mm: အသိပေးချက်အသေးစိတ်
ne_np: सूचना विवरण
nl_nl: Opmerking Details:
pt_pt: Detalhes do Aviso
ru_ru: Информация об уведомлении

source: Notice End Date
af: Kennisgewing Einddatum
bn_bd: শেষ তারিখ নোটিশ
ca: Data de finalització de l'avís
cs_cz: Datum ukončení oznámení
da_dk: Meddelelse Slutdato
de_de: Enddatum beachten
el: Ημερομηνία λήξης ειδοποίησης
fa_af: تاریخ پایان اطلاعیه
fr_fr: Date de fin de l'avis
gd: Ceann-latha crìochnachaidh brath
he_il: תאריך סיום הודעה
id_id: Pemberitahuan Tanggal Akhir
it_it: Data di fine avviso
kn: ಅಂತಿಮ ದಿನಾಂಕವನ್ನು ಗಮನಿಸಿ
ml_in: അവസാന തീയതി അറിയിപ്പ്
my_mm: ကုန်ဆုံးရက်ကို သတိပြုပါ။
ne_np: समाप्ति मिति नोट गर्नुहोस्
nl_nl: Kennisgeving Einddatum
pt_pt: Data de término do aviso
ru_ru: Уведомление о дате окончания

source: Notice For
af: Kennisgewing vir
bn_bd: জন্য বিজ্ঞপ্তি
ca: Avís per
cs_cz: Upozornění pro
da_dk: Meddelelse til
de_de: Hinweis für
el: Ειδοποίηση για
fa_af: اطلاعیه برای
fr_fr: Avis pour
gd: Sanas airson
he_il: הודעה עבור
id_id: Pemberitahuan Untuk
it_it: Avviso per
kn: ಗಾಗಿ ಸೂಚನೆ
ml_in: ഇതിനായി അറിയിപ്പ്
my_mm: အသိပေးချက်
ne_np: लागि सूचना
nl_nl: Opmerking voor:
pt_pt: Aviso para
ru_ru: Уведомление для
