Repository: mfrony2003/wp-SchoolManagement
Catalog: languages/school-mgt-*.po
Languages: af, bn_bd, ca, cs_cz, da_dk, de_de, el, fa_af, fr_fr, gd, he_il, id_id, it_it, kn, ml_in, my_mm, ne_np, nl_nl, pt_pt, ru_ru

source: Please select atleast one message
af: Kies asseblief ten minste een boodskap
bn_bd: অন্তত একটি বার্তা নির্বাচন করুন
ca: Seleccioneu almenys un missatge
cs_cz: Vyberte prosím alespoň jednu zprávu
da_dk: Vælg venligst mindst én besked
de_de: Bitte wählen Sie mindestens eine Nachricht aus
el: Επιλέξτε τουλάχιστον ένα μήνυμα
fa_af: لطفا حداقل یک پیام را انتخاب کنید
fr_fr: Veuillez sélectionner au moins un message
gd: Feuch an tagh thu co-dhiù aon teachdaireachd
he_il: אנא בחר הודעה אחת לפחות
id_id: Silakan pilih setidaknya satu pesan
it_it: Seleziona almeno un messaggio
kn: ದಯವಿಟ್ಟು ಕನಿಷ್ಠ ಒಂದು ಸಂದೇಶವನ್ನು ಆಯ್ಕೆಮಾಡಿ
ml_in: ദയവായി ഒരു സന്ദേശമെങ്കിലും തിരഞ്ഞെടുക്കുക
my_mm: ကျေးဇူးပြု၍ အနည်းဆုံး မက်ဆေ့ချ်တစ်ခု ရွေးပါ။
ne_np: कृपया कम्तिमा एउटा सन्देश चयन गर्नुहोस्
nl_nl: Selecteer ten minste één bericht
pt_pt: Selecione pelo menos uma mensagem
ru_ru: Выберите хотя бы одно сообщение

source: Please select atleast one record
af: Kies asseblief ten minste een rekord
bn_bd: অন্তত একটি রেকর্ড নির্বাচন করুন
ca: Seleccioneu almenys un registre
cs_cz: Vyberte prosím alespoň jeden záznam
da_dk: Vælg venligst mindst én post
de_de: Bitte wählen Sie mindestens einen Datensatz aus
el: Επιλέξτε τουλάχιστον μία εγγραφή
fa_af: لطفاً حداقل یک رکورد را انتخاب کنید
fr_fr: Veuillez sélectionner au moins un enregistrement
gd: Feuch an tagh thu co-dhiù aon chlàr
he_il: אנא בחר רשומה אחת לפחות
id_id: Silakan pilih setidaknya satu catatan
it_it: Seleziona almeno un record
kn: ದಯವಿಟ್ಟು ಕನಿಷ್ಠ ಒಂದು ದಾಖಲೆಯನ್ನು ಆಯ್ಕೆಮಾಡಿ
ml_in: ദയവായി ഒരു റെക്കോർഡെങ്കിലും തിരഞ്ഞെടുക്കുക
my_mm: ကျေးဇူးပြု၍ အနည်းဆုံး မှတ်တမ်းတစ်ခုကို ရွေးပါ။
ne_np: कृपया कम्तिमा एउटा रेकर्ड चयन गर्नुहोस्
nl_nl: Selecteer ten minste één record
pt_pt: Selecione pelo menos um registro
ru_ru: Пожалуйста, выберите хотя бы одну запись

source: Please Select Atleast One Student
af: Kies asseblief ten minste een student
bn_bd: অন্তত একজন ছাত্র নির্বাচন করুন
ca: Seleccioneu almenys un estudiant
cs_cz: Vyberte alespoň jednoho studenta
da_dk: Vælg venligst mindst én elev
de_de: Bitte wählen Sie mindestens einen Schüler aus
el: Επιλέξτε τουλάχιστον έναν μαθητή
fa_af: لطفا حداقل یک دانش آموز را انتخاب کنید
fr_fr: Veuillez sélectionner au moins un étudiant
gd: Feuch an tagh thu co-dhiù aon oileanach
he_il: אנא בחר תלמיד אחד לפחות
id_id: Silakan Pilih Setidaknya Satu Siswa
it_it: Seleziona almeno uno studente
kn: ದಯವಿಟ್ಟು ಕನಿಷ್ಠ ಒಬ್ಬ ವಿದ್ಯಾರ್ಥಿಯನ್ನು ಆಯ್ಕೆಮಾಡಿ
ml_in: ദയവായി ഒരു വിദ്യാർത്ഥിയെയെങ്കിലും തിരഞ്ഞെടുക്കുക
my_mm: ကျေးဇူးပြု၍ အနည်းဆုံး ကျောင်းသားတစ်ဦးကို ရွေးချယ်ပါ။
ne_np: कृपया कम्तिमा एक विद्यार्थी चयन गर्नुहोस्
nl_nl: Selecteer a.u.b. minimaal één student
pt_pt: Selecione pelo menos um aluno
ru_ru: Пожалуйста, выберите хотя бы одного студента

source: Please select atleast one teacher
af: Kies asseblief ten minste een onderwyser
bn_bd: অনুগ্রহ করে অন্তত একজন শিক্ষক নির্বাচন করুন
ca: Seleccioneu almenys un professor
cs_cz: Vyberte prosím alespoň jednoho učitele
da_dk: Vælg venligst mindst én lærer
de_de: Bitte wählen Sie mindestens einen Lehrer aus
el: Επιλέξτε τουλάχιστον έναν δάσκαλο
fa_af: لطفا حداقل یک معلم را انتخاب کنید
fr_fr: Veuillez sélectionner au moins un enseignant
gd: Feuch an tagh thu co-dhiù aon tidsear
he_il: אנא בחר מורה אחד לפחות
id_id: Harap pilih setidaknya satu guru
it_it: Seleziona almeno un insegnante
kn: ದಯವಿಟ್ಟು ಕನಿಷ್ಠ ಒಬ್ಬ ಶಿಕ್ಷಕರನ್ನಾದರೂ ಆಯ್ಕೆಮಾಡಿ
ml_in: ദയവായി ഒരു അധ്യാപകനെയെങ്കിലും തിരഞ്ഞെടുക്കുക
my_mm: ကျေးဇူးပြု၍ အနည်းဆုံး ဆရာတစ်ဦးကို ရွေးချယ်ပါ။
ne_np: कृपया कम्तिमा एक शिक्षक चयन गर्नुहोस्
nl_nl: Selecteer ten minste één leraar
pt_pt: Selecione pelo menos um professor
ru_ru: Пожалуйста, выберите хотя бы одного учителя

source: Please select atleast one users to reply
af: Kies asseblief ten minste een gebruiker om te antwoord
bn_bd: উত্তর দিতে অন্তত একজন ব্যবহারকারী নির্বাচন করুন
ca: Seleccioneu almenys un usuari per respondre
cs_cz: Vyberte prosím alespoň jednoho uživatele, kterému chcete odpovědět
da_dk: Vælg venligst mindst én bruger at svare
de_de: Bitte wählen Sie mindestens einen Benutzer aus, dem Sie antworten möchten
el: Επιλέξτε τουλάχιστον έναν χρήστη για να απαντήσει
fa_af: لطفاً حداقل یک کاربر را برای پاسخ انتخاب کنید
fr_fr: Veuillez sélectionner au moins un utilisateur pour répondre
gd: Feuch an tagh thu co-dhiù aon chleachdaiche airson freagairt
he_il: אנא בחר לפחות משתמש אחד להשיב
id_id: Silakan pilih setidaknya satu pengguna untuk membalas
it_it: Seleziona almeno un utente a cui rispondere
kn: ದಯವಿಟ್ಟು ಪ್ರತ್ಯುತ್ತರಿಸಲು ಕನಿಷ್ಠ ಒಬ್ಬ ಬಳಕೆದಾರರನ್ನಾದರೂ ಆಯ್ಕೆಮಾಡಿ
ml_in: മറുപടി നൽകാൻ ദയവായി ഒരു ഉപയോക്താക്കളെയെങ്കിലും തിരഞ്ഞെടുക്കുക
my_mm: စာပြန်ရန် အနည်းဆုံး အသုံးပြုသူတစ်ဦးကို ရွေးပါ။
ne_np: कृपया जवाफ दिन कम्तिमा एक प्रयोगकर्ता चयन गर्नुहोस्
nl_nl: Selecteer ten minste één gebruiker om te antwoorden
pt_pt: Selecione pelo menos um usuário para responder
ru_ru: Пожалуйста, выберите хотя бы одного пользователя, чтобы ответить

source: Please Select Atlest One Image.
af: Kies asseblief atles een prent.
bn_bd: অন্তত একটি ছবি নির্বাচন করুন.
ca: Seleccioneu almenys una imatge.
cs_cz: Vyberte prosím alespoň jeden obrázek.
da_dk: Vælg venligst mindst ét billede.
de_de: Bitte wählen Sie mindestens ein Bild aus.
el: Επιλέξτε τουλάχιστον μία εικόνα.
fa_af: لطفا حداقل یک تصویر را انتخاب کنید.
fr_fr: Veuillez sélectionner au moins une image.
gd: Feuch an tagh thu Atles One Image.
he_il: אנא בחר תמונה אחת לפחות.
id_id: Silahkan Pilih Minimal Satu Gambar.
it_it: Si prega di selezionare almeno un'immagine.
kn: ದಯವಿಟ್ಟು ಕನಿಷ್ಠ ಒಂದು ಚಿತ್ರವನ್ನು ಆಯ್ಕೆಮಾಡಿ.
ml_in: ദയവായി ഒരു ചിത്രം തിരഞ്ഞെടുക്കുക.
my_mm: ကျေးဇူးပြု၍ Atlest One Image ကို ရွေးပါ။
ne_np: कृपया कम्तीमा एउटा छवि चयन गर्नुहोस्।
nl_nl: Selecteer ten minste één afbeelding.
pt_pt: Selecione pelo menos uma imagem.
ru_ru: Пожалуйста, выберите хотя бы одно изображение.

source: Please Select Class
af: Kies asseblief klas
bn_bd: অনুগ্রহ করে ক্লাস নির্বাচন করুন
ca: Seleccioneu la classe
cs_cz: Vyberte prosím třídu
da_dk: Vælg venligst klasse
de_de: Bitte Klasse auswählen
el: Επιλέξτε Τάξη
fa_af: لطفا کلاس را انتخاب کنید
fr_fr: Veuillez sélectionner la classe
gd: Feuch an tagh thu clas
he_il: נא בחר כיתה
id_id: Silahkan Pilih Kelas
it_it: Si prega di selezionare la classe
kn: ದಯವಿಟ್ಟು ವರ್ಗವನ್ನು ಆಯ್ಕೆಮಾಡಿ
ml_in: ക്ലാസ് തിരഞ്ഞെടുക്കുക
my_mm: ကျေးဇူးပြု၍ Class ကိုရွေးချယ်ပါ။
ne_np: कृपया कक्षा चयन गर्नुहोस्
nl_nl: Selecteer klas a.u.b.
pt_pt: Por favor, selecione a classe
ru_ru: Пожалуйста, выберите класс

source: Please Select Exam Hall
af: Kies asseblief Eksamenlokaal
bn_bd: অনুগ্রহ করে পরীক্ষার হল নির্বাচন করুন
ca: Seleccioneu la sala d'exàmens
cs_cz: Vyberte zkušební sál
da_dk: Vælg venligst eksamenssal
de_de: Bitte Prüfungssaal auswählen
el: Επιλέξτε Αίθουσα Εξετάσεων
fa_af: لطفا سالن امتحان را انتخاب کنید
fr_fr: Veuillez sélectionner la salle d'examen
gd: Feuch an tagh thu Talla nan Deuchainnean
he_il: נא בחר באולם הבחינות
id_id: Silakan Pilih Ruang Ujian
it_it: Si prega di selezionare la sala d'esame
kn: ದಯವಿಟ್ಟು ಪರೀಕ್ಷಾ ಹಾಲ್ ಆಯ್ಕೆಮಾಡಿ
ml_in: പരീക്ഷാ ഹാൾ തിരഞ്ഞെടുക്കുക
my_mm: စာမေးပွဲခန်းမကို ရွေးချယ်ပါ။
ne_np: कृपया परीक्षा हल चयन गर्नुहोस्
nl_nl: Selecteer examenzaal
pt_pt: Por favor, selecione a sala de exames
ru_ru: Пожалуйста, выберите Экзаменационный зал

source: Please select Student
af: Kies asseblief Student
bn_bd: অনুগ্রহ করে ছাত্র নির্বাচন করুন
ca: Seleccioneu Estudiant
cs_cz: Vyberte prosím Student
da_dk: Vælg venligst Student
de_de: Bitte Schüler auswählen
el: Επιλέξτε Μαθητής
fa_af: لطفا دانشجو را انتخاب کنید
fr_fr: Veuillez sélectionner Étudiant
gd: Feuch an tagh thu Oileanach
he_il: אנא בחר סטודנט
id_id: Silakan pilih Siswa
it_it: Seleziona Studente
kn: ದಯವಿಟ್ಟು ವಿದ್ಯಾರ್ಥಿಯನ್ನು ಆಯ್ಕೆಮಾಡಿ
ml_in: ദയവായി വിദ്യാർത്ഥിയെ തിരഞ്ഞെടുക്കുക
my_mm: ကျောင်းသားကို ရွေးပါ။
ne_np: कृपया विद्यार्थी चयन गर्नुहोस्
nl_nl: Selecteer Student
pt_pt: Selecione Aluno
ru_ru: Пожалуйста, выберите Студент

source: Polish Zloty
af: Poolse zloty
bn_bd: পোলিশ জ্লটি
ca: Zloty polonès
cs_cz: Polský zlotý
da_dk: polske zloty
de_de: Polnischer Zloty
el: Πολωνικό ζλότι
fa_af: زلوتی لهستانی
fr_fr: Zloty polonais
gd: Zloty Pòlach
he_il: זלוטי פולני
id_id: Zloty Polandia
it_it: Zloty polacco
kn: ಪೋಲಿಷ್ ಝ್ಲೋಟಿ
ml_in: പോളിഷ് സ്ലോട്ടി
my_mm: ပိုလန် Zloty
ne_np: पोलिश Zloty
nl_nl: Poolse Zloty
pt_pt: Zloty polonês
ru_ru: польский злотый

source: Position
af: Posisie
bn_bd: অবস্থান
ca: Posició
cs_cz: Pozice
el: Θέση
fa_af: موقعیت
gd: Dreuchd
he_il: עמדה
id_id: Posisi
it_it: Posizione
kn: ಸ್ಥಾನ
ml_in: സ്ഥാനം
my_mm: ရာထူး
ne_np: स्थिति
nl_nl: Positie
pt_pt: Posição
ru_ru: Должность

source: Pound Sterling
af: Britse pond
bn_bd: পাউন্ড স্টার্লিং
ca: Lliura esterlina
cs_cz: Libra šterlinků
da_dk: Pund Sterling
de_de: Pfund Sterling
el: Λίρα στερλίνα
fa_af: پوند استرلینگ
fr_fr: Livre sterling
gd: Punnd Sterling
he_il: ליש"ט
it_it: Lira sterlina
kn: ಪೌಂಡ್ ಸ್ಟರ್ಲಿಂಗ್
ml_in: പൗണ്ട് സ്റ്റെർലിംഗ്
my_mm: ပေါင်စတာလင်
ne_np: पाउन्ड स्टर्लिङ
nl_nl: Pond Sterling
pt_pt: Libra esterlina
ru_ru: Фунт стерлингов

source: Present
af: Bied aan
bn_bd: বর্তমান
cs_cz: Současnost, dárek
da_dk: Til stede
de_de: Gegenwärtig
el: Παρόν
fa_af: حاضر
fr_fr: Cadeau
gd: An làthair
he_il: מתנה
id_id: Hadiah
it_it: Regalo
kn: ಪ್ರಸ್ತುತ
ml_in: വർത്തമാന
my_mm: ပစ္စုပ္ပန်
ne_np: उपस्थित
nl_nl: Cadeau
pt_pt: Presente
ru_ru: Подарок

source: Previous
af: Vorige
bn_bd: আগে
ca: Anterior
cs_cz: Předchozí
da_dk: Tidligere
de_de: Vorherige
el: Προηγούμενος
fa_af: قبلی
fr_fr: Précédent
gd: Roimhe
he_il: קודם
id_id: Sebelumnya
it_it: Precedente
kn: ಹಿಂದಿನ
ml_in: മുമ്പത്തെ
my_mm: အရင်
ne_np: अघिल्लो
nl_nl: Vorig
pt_pt: Anterior
ru_ru: Предыдущий

source: Previous School
af: Vorige Skool
bn_bd: পূর্ববর্তী স্কুল
ca: Escola anterior
cs_cz: Předchozí škola
da_dk: Tidligere skole
de_de: Vorherige Schule
el: Προηγούμενο σχολείο
fa_af: مدرسه قبلی
fr_fr: L'école dernière
gd: Sgoil roimhe
he_il: בית ספר קודם
id_id: Sekolah sebelumnya
it_it: Scuola precedente
kn: ಹಿಂದಿನ ಶಾಲೆ
ml_in: മുൻ സ്കൂൾ
my_mm: ယခင်ကျောင်း
ne_np: अघिल्लो विद्यालय
nl_nl: Vorige school
pt_pt: Escola anterior
ru_ru: Предыдущая школа

source: Previous School Name
af: Vorige skool se naam
bn_bd: আগের স্কুলের নাম
ca: Nom de l'escola anterior
cs_cz: Název předchozí školy
da_dk: Tidligere skolenavn
de_de: Vorheriger Schulname
el: Προηγούμενο Όνομα Σχολείου
fa_af: نام مدرسه قبلی
fr_fr: Nom de l'école précédente
gd: Ainm na Sgoile roimhe
he_il: שם בית הספר הקודם
id_id: Nama Sekolah Sebelumnya
it_it: Nome della scuola precedente
kn: ಹಿಂದಿನ ಶಾಲೆಯ ಹೆಸರು
ml_in: മുമ്പത്തെ സ്കൂളിന്റെ പേര്
my_mm: ယခင်ကျောင်းအမည်
ne_np: अघिल्लो विद्यालयको नाम
nl_nl: Vorige schoolnaam
pt_pt: Nome da escola anterior
ru_ru: Предыдущее название школы

source: Price
af: Prys
bn_bd: দাম
ca: Preu
cs_cz: Cena
da_dk: Pris
de_de: Preis
el: Τιμή
fa_af: قیمت
fr_fr: Prix
gd: Prìs
he_il: מחיר
id_id: Harga
it_it: Prezzo
kn: ಬೆಲೆ
ml_in: വില
my_mm: စျေးနှုန်း
ne_np: मूल्य
nl_nl: Prijs
pt_pt: Preço
ru_ru: Цена

source: Principal Signature
af: Hoofhandtekening
bn_bd: প্রধান স্বাক্ষর
ca: Signatura principal
cs_cz: Hlavní podpis
da_dk: Hovedsignatur
de_de: Hauptunterschrift
el: Κύρια υπογραφή
fa_af: امضای اصلی
fr_fr: Signature principale
gd: Prìomh Ainm-sgrìobhte
he_il: חתימה עיקרית
id_id: Tanda Tangan Utama
it_it: Firma principale
kn: ಪ್ರಧಾನ ಸಹಿ
ml_in: പ്രധാന ഒപ്പ്
my_mm: ကျောင်းအုပ်လက်မှတ်
ne_np: प्रिन्सिपल हस्ताक्षर
nl_nl: Hoofdhandtekening
pt_pt: Assinatura Principal
ru_ru: Подпись директора

source: Print
af: Druk
bn_bd: ছাপা
ca: Imprimir
cs_cz: Tisk
de_de: Drucken
el: Τυπώνω
fa_af: چاپ
fr_fr: Imprimer
gd: Clò-bhuail
he_il: הדפס
id_id: Mencetak
it_it: Stampa
kn: ಮುದ್ರಿಸಿ
ml_in: അച്ചടിക്കുക
my_mm: ညောင်ပင်
ne_np: छाप्नुहोस्
nl_nl: Afdrukken
pt_pt: Imprimir
ru_ru: Распечатать

source: Problems with user: we are going to skip
af: Probleme met gebruiker: ons gaan oorslaan
bn_bd: ব্যবহারকারীর সাথে সমস্যা: আমরা এড়িয়ে যেতে যাচ্ছি
ca: Problemes amb l'usuari: anem a saltar
cs_cz: Problémy s uživatelem: přeskočíme
da_dk: Problemer med bruger: vi springer over
de_de: Probleme mit dem Benutzer: Wir werden überspringen
el: Προβλήματα με τον χρήστη: πρόκειται να παραβλέψουμε
fa_af: مشکلات کاربر: ما می‌خواهیم از آن بگذریم
fr_fr: Problèmes avec l'utilisateur : nous allons sauter
gd: Duilgheadasan leis a 'chleachdaiche: tha sinn a' dol a leum
he_il: בעיות עם המשתמש: אנחנו הולכים לדלג
id_id: Masalah dengan pengguna: kita akan melewati
it_it: Problemi con l'utente: salteremo
kn: ಬಳಕೆದಾರರೊಂದಿಗಿನ ಸಮಸ್ಯೆಗಳು: ನಾವು ಬಿಟ್ಟುಬಿಡುತ್ತೇವೆ
ml_in: ഉപയോക്താവുമായുള്ള പ്രശ്നങ്ങൾ: ഞങ്ങൾ ഒഴിവാക്കാൻ പോകുന്നു
my_mm: အသုံးပြုသူနှင့် ပြဿနာများ- ကျွန်ုပ်တို့ ကျော်သွားပါမည်။
ne_np: प्रयोगकर्तासँग समस्याहरू: हामी छोड्न जाँदैछौं
nl_nl: Problemen met gebruiker: we gaan overslaan
pt_pt: Problemas com o usuário: vamos pular
ru_ru: Проблемы с пользователем: пропустим

source: Processing...
af: Verwerk tans …
bn_bd: প্রক্রিয়া করা হচ্ছে...
ca: S'està processant...
cs_cz: Zpracovává se...
da_dk: Forarbejdning...
de_de: Wird bearbeitet...
el: Επεξεργασία...
fa_af: در حال پردازش...
fr_fr: Traitement...
gd: A' giullachd...
he_il: מעבד...
id_id: Pengolahan...
it_it: In lavorazione...
kn: ಪ್ರಕ್ರಿಯೆಗೊಳಿಸಲಾಗುತ್ತಿದೆ...
ml_in: പ്രോസസ്സ് ചെയ്യുന്നു...
my_mm: လုပ်ဆောင်နေသည်...
ne_np: प्रशोधन गर्दै...
nl_nl: Verwerken...
pt_pt: Em processamento...
ru_ru: Обработка...

source: Profile Cover Image
af: Profielvoorbladbeeld
bn_bd: প্রোফাইল কভার ইমেজ
ca: Imatge de portada del perfil
cs_cz: Titulní obrázek profilu
da_dk: Profilforsidebillede
de_de: Profil-Titelbild
el: Εικόνα εξωφύλλου προφίλ
fa_af: تصویر جلد نمایه
fr_fr: Image de couverture du profil
gd: Ìomhaigh Còmhdaich Pròifil
he_il: תמונת שער פרופיל
id_id: Gambar Sampul Profil
it_it: Immagine di copertina del profilo
kn: ಪ್ರೊಫೈಲ್ ಕವರ್ ಚಿತ್ರ
ml_in: പ്രൊഫൈൽ കവർ ചിത്രം
my_mm: ပရိုဖိုင် အဖုံးပုံ
ne_np: प्रोफाइल कभर छवि
nl_nl: Profielomslagafbeelding
pt_pt: Imagem de capa do perfil
ru_ru: Изображение обложки профиля

source: Profile Image
af: Profielbeeld
bn_bd: প্রোফাইল ছবি
ca: Imatge de perfil
cs_cz: Profilový obrázek
da_dk: Profilbillede
de_de: Profilbild
el: Εικόνα προφίλ
fa_af: تصویر نمایه
fr_fr: Image de profil
gd: Ìomhaigh Pròifil
he_il: תמונת פרופיל
id_id: Gambar profil
it_it: Immagine del profilo
kn: ಪ್ರೊಫೈಲ್ ಚಿತ್ರ
ml_in: പ്രൊഫൈൽ ചിത്രം
my_mm: ပရိုဖိုင်ပုံ
ne_np: प्रोफाइल छवि
nl_nl: Profielfoto
pt_pt: Imagem de perfil
ru_ru: Изображение профиля

source: Profile image not updated
af: Profielprent nie opgedateer nie
bn_bd: প্রোফাইল ইমেজ আপডেট করা হয়নি
ca: La imatge de perfil no s'ha actualitzat
cs_cz: Profilový obrázek nebyl aktualizován
da_dk: Profilbilledet er ikke opdateret
de_de: Profilbild nicht aktualisiert
el: Η εικόνα προφίλ δεν ενημερώθηκε
fa_af: تصویر نمایه به روز نشد
fr_fr: Image de profil non mise à jour
gd: Cha deach ìomhaigh pròifil ùrachadh
he_il: תמונת הפרופיל לא מעודכנת
id_id: Gambar profil tidak diperbarui
it_it: Immagine del profilo non aggiornata
kn: ಪ್ರೊಫೈಲ್ ಚಿತ್ರವನ್ನು ನವೀಕರಿಸಲಾಗಿಲ್ಲ
ml_in: പ്രൊഫൈൽ ചിത്രം അപ്ഡേറ്റ് ചെയ്തിട്ടില്ല
my_mm: ပရိုဖိုင်ပုံအား အပ်ဒိတ်မလုပ်ပါ။
ne_np: प्रोफाइल छवि अद्यावधिक गरिएको छैन
nl_nl: Profielafbeelding niet bijgewerkt
pt_pt: A imagem do perfil não foi atualizada
ru_ru: Изображение профиля не обновлено

source: Profile image successfully updated!
af: Profielprent is suksesvol opgedateer!
bn_bd: প্রোফাইল ছবি সফলভাবে আপডেট করা হয়েছে!
ca: La imatge de perfil s'ha actualitzat correctament!
cs_cz: Profilový obrázek byl úspěšně aktualizován!
da_dk: Profilbilledet blev opdateret!
de_de: Profilbild erfolgreich aktualisiert!
el: Η εικόνα προφίλ ενημερώθηκε με επιτυχία!
fa_af: تصویر نمایه با موفقیت به روز شد!
fr_fr: Image de profil mise à jour avec succès !
gd: Ìomhaigh pròifil air ùrachadh gu soirbheachail!
he_il: תמונת הפרופיל עודכנה בהצלחה!
id_id: Gambar profil berhasil diperbarui!
it_it: Immagine del profilo aggiornata con successo!
kn: ಪ್ರೊಫೈಲ್ ಚಿತ್ರವನ್ನು ಯಶಸ್ವಿಯಾಗಿ ನವೀಕರಿಸಲಾಗಿದೆ!
ml_in: പ്രൊഫൈൽ ചിത്രം വിജയകരമായി അപ്ഡേറ്റ് ചെയ്തു!
my_mm: ပရိုဖိုင်ပုံကို အောင်မြင်စွာ အပ်ဒိတ်လုပ်ထားသည်။
ne_np: प्रोफाइल छवि सफलतापूर्वक अद्यावधिक गरियो!
nl_nl: Profielafbeelding succesvol bijgewerkt!
pt_pt: Imagem do perfil atualizada com sucesso!
ru_ru: Изображение профиля успешно обновлено!

source: Profile successfully changed.
af: Profiel suksesvol verander.
bn_bd: প্রোফাইল সফলভাবে পরিবর্তিত হয়েছে৷
ca: El perfil ha canviat correctament.
cs_cz: Profil úspěšně změněn.
da_dk: Profil blev ændret.
de_de: Profil erfolgreich geändert.
el: Το προφίλ άλλαξε με επιτυχία.
fa_af: نمایه با موفقیت تغییر کرد.
fr_fr: Profil modifié avec succès.
gd: Chaidh pròifil atharrachadh gu soirbheachail.
he_il: הפרופיל השתנה בהצלחה.
id_id: Profil berhasil diubah.
it_it: Profilo modificato correttamente.
kn: ಪ್ರೊಫೈಲ್ ಅನ್ನು ಯಶಸ್ವಿಯಾಗಿ ಬದಲಾಯಿಸಲಾಗಿದೆ.
ml_in: പ്രൊഫൈൽ വിജയകരമായി മാറ്റി.
my_mm: ပရိုဖိုင်ကို အောင်မြင်စွာ ပြောင်းလဲခဲ့သည်။
ne_np: प्रोफाइल सफलतापूर्वक परिवर्तन भयो।
nl_nl: Profiel succesvol gewijzigd.
pt_pt: Perfil alterado com sucesso.
ru_ru: Профиль успешно изменен.

source: Proof of Qualification
af: Bewys van Kwalifikasie
bn_bd: যোগ্যতার প্রমাণ
ca: Prova de qualificació
cs_cz: Doklad o kvalifikaci
da_dk: Kvalifikationsbevis
de_de: Qualifikationsnachweis
el: Απόδειξη Προσόντων
fa_af: اثبات صلاحیت
fr_fr: Preuve de qualification
gd: Dearbhadh air teisteanas
he_il: הוכחת הסמכה
id_id: Bukti Kualifikasi
it_it: Prova di qualificazione
kn: ಅರ್ಹತೆಯ ಪುರಾವೆ
ml_in: യോഗ്യത തെളിയിക്കുന്ന രേഖ
my_mm: အရည်အချင်းအထောက်အထား
ne_np: योग्यताको प्रमाण
nl_nl: Bewijs van kwalificatie
pt_pt: Comprovante de Qualificação
ru_ru: Доказательство квалификации

source: Qualification
af: Kwalifikasie
bn_bd: যোগ্যতা
ca: Qualificació
cs_cz: Kvalifikace
da_dk: Kvalifikation
de_de: Qualifikation
el: Προσόν
fa_af: صلاحیت
gd: Teisteanas
he_il: הכשרה
id_id: Kualifikasi
it_it: Qualificazione
kn: ಅರ್ಹತೆ
ml_in: യോഗ്യത
my_mm: အရည်အချင်း
ne_np: योग्यता
nl_nl: Kwalificatie
pt_pt: Qualificação
ru_ru: Квалификация

source: Quantity
af: Hoeveelheid
bn_bd: পরিমাণ
ca: Quantitat
cs_cz: Množství
da_dk: Antal
de_de: Menge
el: Ποσότητα
fa_af: تعداد
fr_fr: Quantité
gd: Meud
he_il: כַּמוּת
id_id: Kuantitas
it_it: Quantità
kn: ಪ್ರಮಾಣ
ml_in: അളവ്
my_mm: အရေအတွက်
ne_np: मात्रा
nl_nl: Hoeveelheid
pt_pt: Quantidade
ru_ru: Количество

source: Rack Location
af: Rak ligging
bn_bd: তাক অবস্থান
ca: Ubicació del bastidor
cs_cz: Umístění stojanu
da_dk: Rack placering
de_de: Rack-Standort
el: Τοποθεσία Rack
fa_af: محل رک
fr_fr: Emplacement du rack
gd: Àite raca
he_il: מיקום מתלה
id_id: Lokasi Rak
it_it: Posizione del rack
kn: ರ್ಯಾಕ್ ಸ್ಥಳ
ml_in: റാക്ക് സ്ഥാനം
my_mm: တစ်ပွဲတည်နေရာ
ne_np: र्याक स्थान
nl_nl: Racklocatie
pt_pt: Localização do rack
ru_ru: Расположение стойки

source: Rack Location Name
af: Rak Ligging Naam
bn_bd: র্যাক অবস্থানের নাম
ca: Nom de la ubicació del bastidor
cs_cz: Název umístění stojanu
da_dk: Rackplaceringsnavn
de_de: Name des Rack-Standorts
el: Όνομα τοποθεσίας Rack
fa_af: نام مکان رک
fr_fr: Nom de l'emplacement du rack
gd: Ainm Àite Rack
he_il: שם מיקום מתלה
id_id: Nama Lokasi Rak
it_it: Nome posizione rack
kn: ರ್ಯಾಕ್ ಸ್ಥಳದ ಹೆಸರು
ml_in: റാക്ക് ലൊക്കേഷന്റെ പേര്
my_mm: တည်နေရာအမည်
ne_np: र्याक स्थान नाम
nl_nl: Naam reklocatie
pt_pt: Nome do local do rack
ru_ru: Название расположения стойки

source: Radio
bn_bd: রেডিও
ca: Ràdio
cs_cz: Rádio
el: Ραδιόφωνο
fa_af: رادیو
gd: Rèidio
he_il: רָדִיוֹ
kn: ರೇಡಿಯೋ
ml_in: റേഡിയോ
my_mm: ရေဒီယို
ne_np: रेडियो
pt_pt: Rádio
ru_ru: Радио

source: Radio Label
af: Radio Etiket
bn_bd: রেডিও লেবেল
ca: Segell de ràdio
el: Ετικέτα ραδιοφώνου
fa_af: برچسب رادیو
fr_fr: Étiquette radio
gd: Label rèidio
he_il: תווית רדיו
id_id: Label Radio
it_it: Etichetta radiofonica
kn: ರೇಡಿಯೋ ಲೇಬಲ್
ml_in: റേഡിയോ ലേബൽ
my_mm: ရေဒီယိုတံဆိပ်
ne_np: रेडियो लेबल
pt_pt: Rótulo de rádio
ru_ru: Радиолейбл

source: Reason
af: Rede
bn_bd: কারণ
ca: Raó
cs_cz: Důvod
da_dk: Grund
de_de: Grund
el: Λόγος
fa_af: دلیل
fr_fr: Raison
gd: Adhbhar
he_il: סיבה
id_id: Alasan
it_it: Motivo
kn: ಕಾರಣ
ml_in: കാരണം
my_mm: အကြောင်းပြချက်
ne_np: कारण
nl_nl: Reden
pt_pt: Razão
ru_ru: Причина

source: Receiver
af: Ontvanger
bn_bd: রিসিভার
ca: Receptor
cs_cz: Přijímač
da_dk: Modtager
de_de: Empfänger
el: Δέκτης
fa_af: گیرنده
fr_fr: Destinataire
gd: Glacadair
he_il: מַקְלֵט
id_id: Penerima
it_it: Ricevitore
kn: ರಿಸೀವರ್
ml_in: റിസീവർ
my_mm: လက်ခံသူ
ne_np: रिसिभर
nl_nl: Ontvanger
pt_pt: Receptor
ru_ru: Получатель

source: Record Added successfully
af: Rekord suksesvol bygevoeg
bn_bd: রেকর্ড সফলভাবে যোগ করা হয়েছে
ca: Registre afegit correctament
cs_cz: Záznam byl úspěšně přidán
da_dk: Record tilføjet succesfuldt
de_de: Datensatz erfolgreich hinzugefügt
el: Η εγγραφή προστέθηκε με επιτυχία
fa_af: رکورد با موفقیت اضافه شد
fr_fr: Enregistrement ajouté avec succès
gd: Clàr air a chur ris gu soirbheachail
he_il: רשומה נוספה בהצלחה
id_id: Rekam berhasil Ditambahkan
it_it: Record aggiunto con successo
kn: ರೆಕಾರ್ಡ್ ಅನ್ನು ಯಶಸ್ವಿಯಾಗಿ ಸೇರಿಸಲಾಗಿದೆ
ml_in: റെക്കോർഡ് വിജയകരമായി ചേർത്തു
my_mm: အသံသွင်းပြီးပါပြီ။
ne_np: रेकर्ड सफलतापूर्वक थपियो
nl_nl: Record succesvol toegevoegd
pt_pt: Registro adicionado com sucesso
ru_ru: Запись успешно добавлена

source: Record deleted successfully
af: Rekord suksesvol uitgevee
bn_bd: রেকর্ড সফলভাবে মুছে ফেলা হয়েছে
ca: El registre s'ha suprimit correctament
cs_cz: Záznam byl úspěšně smazán
da_dk: Optagelsen blev slettet
de_de: Datensatz erfolgreich gelöscht
el: Η εγγραφή διαγράφηκε με επιτυχία
fa_af: رکورد با موفقیت حذف شد
fr_fr: Enregistrement supprimé avec succès
gd: Chaidh an clàr a sguabadh às gu soirbheachail
he_il: הרשומה נמחקה בהצלחה
id_id: Rekam berhasil dihapus
it_it: Record eliminato con successo
kn: ದಾಖಲೆಯನ್ನು ಯಶಸ್ವಿಯಾಗಿ ಅಳಿಸಲಾಗಿದೆ
ml_in: റെക്കോർഡ് വിജയകരമായി ഇല്ലാതാക്കി
my_mm: မှတ်တမ်းကို အောင်မြင်စွာ ဖျက်လိုက်ပါပြီ။
ne_np: रेकर्ड सफलतापूर्वक मेटियो
nl_nl: Record succesvol verwijderd
pt_pt: Registro excluído com sucesso
ru_ru: Запись успешно удалена

source: Record empty
af: Rekord leeg
bn_bd: রেকর্ড খালি
ca: Registre buit
cs_cz: Záznam prázdný
da_dk: Optegnelsen er tom
de_de: Datensatz leer
el: Η εγγραφή είναι άδεια
fa_af: رکورد خالی
fr_fr: Enregistrement vide
gd: Clàr falamh
he_il: הרשומה ריקה
id_id: Rekam kosong
it_it: Registra vuoto
kn: ರೆಕಾರ್ಡ್ ಖಾಲಿ
ml_in: റെക്കോർഡ് ശൂന്യമാണ്
my_mm: မှတ်တမ်းချည်း
ne_np: रेकर्ड खाली
nl_nl: Record leeg
pt_pt: Registro vazio
ru_ru: Запись пуста

source: Record Empty!
af: Rekord leeg!
bn_bd: রেকর্ড খালি!
ca: Registre buit!
cs_cz: Záznam prázdný!
da_dk: Record tom!
de_de: Aufnahme leer!
el: Ρεκόρ άδειο!
fa_af: رکورد خالی!
fr_fr: Enregistrement vide !
gd: Clàr falamh!
he_il: הרשומה ריקה!
id_id: Rekam Kosong!
it_it: Record vuoto!
kn: ದಾಖಲೆ ಖಾಲಿ!
ml_in: റെക്കോർഡ് ശൂന്യം!
my_mm: မှတ်တမ်းဗလာ။
ne_np: रेकर्ड खाली!
nl_nl: Record leeg!
pt_pt: Registro vazio!
ru_ru: Запись пуста!

source: Record Found successfully
af: Rekord suksesvol gevind
bn_bd: রেকর্ড সফলভাবে পাওয়া গেছে
ca: Registre trobat correctament
cs_cz: Záznam byl úspěšně nalezen
da_dk: Optagelse blev fundet
de_de: Datensatz erfolgreich gefunden
el: Η εγγραφή βρέθηκε με επιτυχία
fa_af: رکورد با موفقیت یافت شد
fr_fr: Enregistrement trouvé avec succès
gd: Clàr air a lorg gu soirbheachail
he_il: רשומה נמצאה בהצלחה
id_id: Rekam Berhasil Ditemukan
it_it: Record trovato con successo
kn: ರೆಕಾರ್ಡ್ ಯಶಸ್ವಿಯಾಗಿ ಕಂಡುಬಂದಿದೆ
ml_in: റെക്കോർഡ് വിജയകരമായി കണ്ടെത്തി
my_mm: မှတ်တမ်းကို အောင်မြင်စွာ တွေ့ရှိခဲ့သည်။
ne_np: रेकर्ड सफलतापूर्वक फेला पर्यो
nl_nl: Record succesvol gevonden
pt_pt: Registro encontrado com sucesso
ru_ru: Запись успешно найдена
