Repository: mfrony2003/wp-SchoolManagement
Catalog: languages/school-mgt-*.po
Languages: af, bn_bd, ca, cs_cz, da_dk, de_de, el, fa_af, fr_fr, gd, he_il, id_id, it_it, kn, ml_in, my_mm, ne_np, nl_nl, pt_pt, ru_ru

source: Select Term
af: Kies Termyn
bn_bd: মেয়াদ নির্বাচন করুন
ca: Seleccioneu Terme
cs_cz: Vyberte Termín
da_dk: Vælg Term
de_de: Wählen Sie Begriff aus
el: Επιλέξτε Όρος
fa_af: ترم را انتخاب کنید
fr_fr: Sélectionnez le terme
gd: Tagh Teirm
he_il: בחר טווח
id_id: Pilih Istilah
it_it: Seleziona Durata
kn: ಅವಧಿಯನ್ನು ಆಯ್ಕೆಮಾಡಿ
ml_in: കാലാവധി തിരഞ്ഞെടുക്കുക
my_mm: Term ကို ရွေးပါ။
ne_np: सर्त चयन गर्नुहोस्
nl_nl: Selecteer term
pt_pt: Selecionar prazo
ru_ru: Выберите срок

source: Select user to reply
af: Kies gebruiker om te antwoord
bn_bd: উত্তর দিতে ব্যবহারকারী নির্বাচন করুন
ca: Seleccioneu l'usuari per respondre
cs_cz: Vyberte uživatele, kterému chcete odpovědět
da_dk: Vælg bruger at svare
de_de: Benutzer zum Antworten auswählen
el: Επιλέξτε χρήστη για απάντηση
fa_af: کاربر را برای پاسخ انتخاب کنید
fr_fr: Sélectionnez l'utilisateur pour répondre
gd: Tagh cleachdaiche airson freagairt
he_il: בחר את המשתמש להשיב
id_id: Pilih pengguna untuk membalas
it_it: Seleziona l'utente a cui rispondere
kn: ಪ್ರತ್ಯುತ್ತರಿಸಲು ಬಳಕೆದಾರರನ್ನು ಆಯ್ಕೆಮಾಡಿ
ml_in: മറുപടി നൽകാൻ ഉപയോക്താവിനെ തിരഞ്ഞെടുക്കുക
my_mm: စာပြန်ရန် အသုံးပြုသူကို ရွေးပါ။
ne_np: जवाफ दिन प्रयोगकर्ता चयन गर्नुहोस्
nl_nl: Selecteer gebruiker om te antwoorden
pt_pt: Selecione o usuário para responder
ru_ru: Выберите пользователя для ответа

source: Select Users
af: Kies Gebruikers
bn_bd: ব্যবহারকারী নির্বাচন করুন
ca: Seleccioneu Usuaris
cs_cz: Vyberte možnost Uživatelé
da_dk: Vælg Brugere
de_de: Wählen Sie Benutzer aus
el: Επιλέξτε Χρήστες
fa_af: کاربران را انتخاب کنید
fr_fr: Sélectionnez les utilisateurs
gd: Tagh Luchd-cleachdaidh
he_il: בחר משתמשים
id_id: Pilih Pengguna
it_it: Seleziona Utenti
kn: ಬಳಕೆದಾರರನ್ನು ಆಯ್ಕೆಮಾಡಿ
ml_in: ഉപയോക്താക്കളെ തിരഞ്ഞെടുക്കുക
my_mm: အသုံးပြုသူများကို ရွေးချယ်ပါ။
ne_np: प्रयोगकर्ताहरू चयन गर्नुहोस्
nl_nl: Selecteer gebruikers
pt_pt: Selecionar usuários
ru_ru: Выберите пользователей

source: Select users to reply
af: Kies gebruikers om te antwoord
bn_bd: উত্তর দিতে ব্যবহারকারীদের নির্বাচন করুন
ca: Seleccioneu usuaris per respondre
cs_cz: Vyberte uživatele, na které chcete odpovědět
da_dk: Vælg brugere at svare
de_de: Wählen Sie Benutzer zum Antworten aus
el: Επιλέξτε χρήστες που θα απαντήσουν
fa_af: کاربران را برای پاسخ انتخاب کنید
fr_fr: Sélectionnez les utilisateurs auxquels répondre
gd: Tagh cleachdaichean airson freagairt
he_il: בחר משתמשים להשיב
id_id: Pilih pengguna untuk membalas
it_it: Seleziona gli utenti a cui rispondere
kn: ಪ್ರತ್ಯುತ್ತರಿಸಲು ಬಳಕೆದಾರರನ್ನು ಆಯ್ಕೆಮಾಡಿ
ml_in: മറുപടി നൽകാൻ ഉപയോക്താക്കളെ തിരഞ്ഞെടുക്കുക
my_mm: စာပြန်ရန် အသုံးပြုသူများကို ရွေးချယ်ပါ။
ne_np: जवाफ दिन प्रयोगकर्ताहरू चयन गर्नुहोस्
nl_nl: Selecteer gebruikers om te antwoorden
pt_pt: Selecione os usuários para responder
ru_ru: Выберите пользователей для ответа

source: Selected currency might not supported by paypal. Please check with paypal.
af: Geselekteerde geldeenheid word dalk nie deur PayPal ondersteun nie. Kontroleer asseblief met PayPal.
bn_bd: নির্বাচিত মুদ্রা পেপাল দ্বারা সমর্থিত নাও হতে পারে। অনুগ্রহ করে পেপাল দিয়ে চেক করুন।
ca: És possible que la moneda seleccionada no sigui compatible amb PayPal. Consulteu amb paypal.
cs_cz: Vybraná měna nemusí být podporována službou PayPal. Zkontrolujte si to prosím přes paypal.
da_dk: Den valgte valuta understøttes muligvis ikke af PayPal. Tjek venligst med paypal.
de_de: Die ausgewählte Währung wird möglicherweise nicht von Paypal unterstützt. Bitte erkundigen Sie sich bei Paypal.
el: Το επιλεγμένο νόμισμα ενδέχεται να μην υποστηρίζεται από το paypal. Ελέγξτε με paypal.
fa_af: ارز انتخابی ممکن است توسط پی پال پشتیبانی نشود. لطفا با پی پال چک کنید.
fr_fr: La devise sélectionnée peut ne pas être prise en charge par paypal. Veuillez vérifier avec paypal.
gd: Is dòcha nach eil airgead taghte a’ faighinn taic bho paypal. Feuch an cuir thu fios le paypal.
he_il: ייתכן שהמטבע הנבחר לא נתמך על ידי PayPal. אנא בדוק עם PayPal.
id_id: Mata uang yang dipilih mungkin tidak didukung oleh paypal. Silahkan cek dengan paypal.
it_it: La valuta selezionata potrebbe non essere supportata da PayPal. Si prega di verificare con paypal.
kn: ಆಯ್ಕೆಮಾಡಿದ ಕರೆನ್ಸಿಯನ್ನು paypal ಬೆಂಬಲಿಸದೇ ಇರಬಹುದು. ದಯವಿಟ್ಟು paypal ನೊಂದಿಗೆ ಪರಿಶೀಲಿಸಿ.
ml_in: തിരഞ്ഞെടുത്ത കറൻസി പേപാൽ പിന്തുണച്ചേക്കില്ല. പേപാൽ ഉപയോഗിച്ച് പരിശോധിക്കുക.
my_mm: ရွေးချယ်ထားသော ငွေကြေးကို paypal မှ ပံ့ပိုးမပေးနိုင်ပါ။ paypal ဖြင့် စစ်ဆေးပါ။
ne_np: चयन गरिएको मुद्रा paypal द्वारा समर्थित नहुन सक्छ। कृपया paypal मार्फत जाँच गर्नुहोस्।
nl_nl: De geselecteerde valuta wordt mogelijk niet ondersteund door PayPal. Gelieve te controleren met paypal.
pt_pt: A moeda selecionada pode não ser suportada pelo paypal. Por favor, verifique com paypal.
ru_ru: Выбранная валюта может не поддерживаться PayPal. Пожалуйста, проверьте с PayPal.

source: Send Email
af: Stuur e-pos
bn_bd: ইমেইল পাঠান
ca: Envia un correu electrònic
cs_cz: Poslat e-mailem
de_de: E-Mail senden
el: Να στείλετε e-mail
fa_af: ایمیل بفرست
fr_fr: Envoyer un e-mail
gd: Cuir post-d
he_il: שלח אימייל
id_id: Mengirim email
it_it: Invia una email
kn: ಇಮೇಲ್ ಕಳುಹಿಸಿ
ml_in: ഇമെയിൽ അയയ്ക്കുക
my_mm: အီးမေးလ်ပို။ ပါ
ne_np: इमेल पठाउनुहोस्
nl_nl: E-mail verzenden
pt_pt: Enviar email
ru_ru: Отправить письмо

source: Send Email To Parents
af: Stuur e-pos aan ouers
bn_bd: অভিভাবকদের ইমেল পাঠান
ca: Enviar correu electrònic als pares
cs_cz: Poslat e-mail rodičům
da_dk: Send e-mail til forældre
de_de: E-Mail an Eltern senden
el: Αποστολή email στους γονείς
fa_af: ارسال ایمیل به والدین
fr_fr: Envoyer un e-mail aux parents
gd: Cuir post-d gu pàrantan
he_il: שלח אימייל להורים
id_id: Kirim Email Ke Orang Tua
it_it: Invia e-mail ai genitori
kn: ಪೋಷಕರಿಗೆ ಇಮೇಲ್ ಕಳುಹಿಸಿ
ml_in: മാതാപിതാക്കൾക്ക് ഇമെയിൽ അയയ്ക്കുക
my_mm: မိဘများထံ အီးမေးလ်ပို့ပါ။
ne_np: अभिभावकहरूलाई इमेल पठाउनुहोस्
nl_nl: Stuur e-mail naar ouders
pt_pt: Enviar e-mail para os pais
ru_ru: Отправить письмо родителям

source: Send Mail
af: Stuur pos
bn_bd: মেইল পাঠাও
ca: Envia un correu
cs_cz: Poslat mail
de_de: E-Mail senden
el: Αποστολή αλληλογραφίας
fa_af: ارسال ایمیل
fr_fr: Envoyer un mail
gd: Cuir Post
he_il: שלח מייל
id_id: Kirim Email
it_it: Inviare una mail
kn: ಮೇಲ್ ಕಳುಹಿಸಿ
ml_in: മെയിൽ അയക്കുക
my_mm: မေးလ်ပို့ပါ။
ne_np: मेल पठाउनुहोस्
nl_nl: Verzend mail
pt_pt: Enviar correio
ru_ru: Отправить почту

source: Send Message
af: Stuur boodskap
bn_bd: বার্তা পাঠান
ca: Enviar missatge
cs_cz: Poslat zprávu
da_dk: Send besked
de_de: Nachricht senden
el: Να στείλετε μήνυμα
fa_af: پیام فرستادن
fr_fr: Envoyer le message
gd: Cuir Teachdaireachd
he_il: לשלוח הודעה
id_id: Mengirim pesan
it_it: Invia messaggio
kn: ಸಂದೇಶ ಕಳುಹಿಸಿ
ml_in: സന്ദേശം അയയ്ക്കുക
my_mm: Message ပို့ပါ။
ne_np: सन्देश पठाउनुहोस्
nl_nl: Bericht versturen
pt_pt: Enviar mensagem
ru_ru: Отправить сообщение

source: Send SMS
af: Stuur SMS
bn_bd: বার্তা পাঠাও
ca: Envia SMS
cs_cz: Pošli SMS
de_de: SMS senden
el: Αποστολή SMS
fa_af: ارسال پیامک
fr_fr: Envoyer un SMS
gd: Cuir SMS
he_il: שלח מסרון
id_id: Kirim SMS
it_it: Inviare SMS
kn: SMS ಕಳುಹಿಸಿ
ml_in: SMS അയയ്ക്കുക
my_mm: SMS ပို့ပါ။
ne_np: एसएमएस पठाउनुहोस्
nl_nl: Verstuur sms
pt_pt: Enviar SMS
ru_ru: Отправить смс

source: Send SMS To Parents
af: Stuur SMS aan Ouers
bn_bd: অভিভাবকদের এসএমএস পাঠান
ca: Envia SMS als pares
cs_cz: Poslat SMS rodičům
da_dk: Send SMS til forældre
de_de: Senden Sie eine SMS an die Eltern
el: Αποστολή SMS στους γονείς
fa_af: ارسال اس ام اس برای والدین
fr_fr: Envoyer des SMS aux parents
gd: Cuir SMS gu pàrantan
he_il: שלח SMS להורים
id_id: Kirim SMS Ke Orang Tua
it_it: Invia SMS ai genitori
kn: ಪೋಷಕರಿಗೆ SMS ಕಳುಹಿಸಿ
ml_in: രക്ഷിതാക്കൾക്ക് SMS അയയ്ക്കുക
my_mm: မိဘများထံ SMS ပို့ပါ။
ne_np: अभिभावकहरूलाई एसएमएस पठाउनुहोस्
nl_nl: Stuur sms naar ouders
pt_pt: Enviar SMS para os pais
ru_ru: Отправить смс родителям

source: Sender
bn_bd: প্রেরক
ca: Remitent
cs_cz: Odesílatel
da_dk: Afsender
de_de: Absender
el: Αποστολέας
fa_af: فرستنده
fr_fr: Expéditeur
gd: Seòladair
he_il: שׁוֹלֵחַ
id_id: Pengirim
it_it: Mittente
kn: ಕಳುಹಿಸುವವರು
ml_in: അയച്ചയാൾ
my_mm: ပေးပို့သူ
ne_np: प्रेषक
nl_nl: Afzender
pt_pt: Remetente
ru_ru: Отправитель

source: Sender Id
bn_bd: প্রেরকের আইডি
ca: Identificador del remitent
cs_cz: ID odesílatele
da_dk: Afsender-id
de_de: Absenderidentität
el: Ταυτότητα αποστολέα
fa_af: شناسه فرستنده
fr_fr: Identifiant de l'expéditeur
gd: Id an t-seoladair
he_il: מספר זהות השולח
id_id: ID pengirim
it_it: Identità del mittente
kn: ಕಳುಹಿಸುವವರ ಐಡಿ
ml_in: അയച്ചയാളുടെ ഐഡി
my_mm: ပေးပို့သူ ID
ne_np: प्रेषक आईडी
nl_nl: Zender ID
pt_pt: ID do remetente
ru_ru: Удостоверение личности отправителя

source: SenderID
bn_bd: প্রেরকের আইডি
cs_cz: ID odesílatele
da_dk: Afsender-ID
de_de: Absenderidentität
el: Ταυτότητα αποστολέα
fa_af: شناسه فرستنده
fr_fr: ID de l'expéditeur
gd: ID an t-seoladair
he_il: מספר זהות השולח
id_id: ID pengirim
it_it: Identità del mittente
kn: ಕಳುಹಿಸುವವರ ID
ml_in: അയച്ചയാളുടെ ഐഡി
my_mm: ပေးပို့သူ ID
ne_np: प्रेषक आईडी
nl_nl: Zender ID
ru_ru: Удостоверение личности отправителя

source: SenderID
bn_bd: প্রেরকের আইডি
cs_cz: ID odesílatele
da_dk: Afsender-ID
de_de: Absenderidentität
el: Ταυτότητα αποστολέα
fa_af: شناسه فرستنده
fr_fr: ID de l'expéditeur
gd: ID an t-seoladair
he_il: מספר זהות השולח
id_id: ID pengirim
it_it: Identità del mittente
kn: ಕಳುಹಿಸುವವರ ID
ml_in: അയച്ചയാളുടെ ഐഡി
my_mm: ပေးပို့သူ ID
ne_np: प्रेषक आईडी
nl_nl: Zender ID
ru_ru: Удостоверение личности отправителя

source: Sent
af: Gestuur
bn_bd: পাঠানো হয়েছে
ca: Enviat
cs_cz: Odesláno
da_dk: Sendt
de_de: Gesendet
el: Απεσταλμένα
fa_af: ارسال شد
fr_fr: Expédié
gd: Chuireadh
he_il: נשלח
id_id: Terkirim
it_it: Inviato
kn: ಕಳುಹಿಸಲಾಗಿದೆ
ml_in: അയച്ചു
my_mm: ပို့လိုက်ပါတယ်။
ne_np: पठाइयो
nl_nl: Verzonden
pt_pt: Enviado
ru_ru: Отправил

source: September
bn_bd: সেপ্টেম্বর
ca: setembre
cs_cz: září
el: Σεπτέμβριος
fa_af: سپتامبر
fr_fr: Septembre
gd: An t-Sultain
he_il: סֶפּטֶמבֶּר
it_it: settembre
kn: ಸೆಪ್ಟೆಂಬರ್
ml_in: സെപ്റ്റംബർ
my_mm: စက်တင်ဘာ
ne_np: सेप्टेम्बर
pt_pt: Setembro
ru_ru: Сентябрь

source: Settings Updated Successfully.
af: Instellings is suksesvol opgedateer.
bn_bd: সেটিংস সফলভাবে আপডেট হয়েছে৷
ca: La configuració s'ha actualitzat correctament.
cs_cz: Nastavení byla úspěšně aktualizována.
da_dk: Indstillinger blev opdateret.
de_de: Einstellungen erfolgreich aktualisiert.
el: Οι ρυθμίσεις ενημερώθηκαν με επιτυχία.
fa_af: تنظیمات با موفقیت به روز شد.
fr_fr: Paramètres mis à jour avec succès.
gd: Roghainnean air ùrachadh gu soirbheachail.
he_il: ההגדרות עודכנו בהצלחה.
id_id: Pengaturan Berhasil Diperbarui.
it_it: Impostazioni aggiornate correttamente.
kn: ಸೆಟ್ಟಿಂಗ್‌ಗಳನ್ನು ಯಶಸ್ವಿಯಾಗಿ ನವೀಕರಿಸಲಾಗಿದೆ.
ml_in: ക്രമീകരണങ്ങൾ വിജയകരമായി അപ്ഡേറ്റ് ചെയ്തു.
my_mm: ဆက်တင်များကို အောင်မြင်စွာ အပ်ဒိတ်လုပ်ထားသည်။
ne_np: सेटिङहरू सफलतापूर्वक अद्यावधिक गरियो।
nl_nl: Instellingen succesvol bijgewerkt.
pt_pt: Configurações atualizadas com sucesso.
ru_ru: Настройки успешно обновлены.

source: Show _MENU_ entries
af: Wys _MENU_-inskrywings
bn_bd: _MENU_ এন্ট্রি দেখান
ca: Mostra les entrades de _MENU_
cs_cz: Zobrazit položky _MENU_
da_dk: Vis _MENU_ poster
de_de: _MENU_ Einträge anzeigen
el: Εμφάνιση καταχωρήσεων _MENU_
fa_af: نمایش ورودی های _MENU_
fr_fr: Afficher les entrées du _MENU_
gd: Seall _MENU_ inntrigidhean
he_il: הצג ערכים של _MENU_
id_id: Tampilkan _MENU_ entri
it_it: Mostra voci _MENU_
kn: _MENU_ ನಮೂದುಗಳನ್ನು ತೋರಿಸಿ
ml_in: _MENU_ എൻട്രികൾ കാണിക്കുക
my_mm: _MENU_ ထည့်သွင်းမှုများကို ပြပါ။
ne_np: _MENU_ प्रविष्टिहरू देखाउनुहोस्
nl_nl: Toon _MENU_ items
pt_pt: Mostrar _MENU_ entradas
ru_ru: Показать записи _MENU_

source: Show Infographic
af: Wys Infografika
bn_bd: ইনফোগ্রাফিক দেখান
ca: Mostra la infografia
cs_cz: Zobrazit infografiku
da_dk: Vis infografik
de_de: Infografik anzeigen
el: Εμφάνιση Infographic
fa_af: نمایش اینفوگرافیک
fr_fr: Afficher l'infographie
gd: Seall Infographic
he_il: הצג אינפוגרפיקה
id_id: Tampilkan Infografis
it_it: Mostra Infografica
kn: ಇನ್ಫೋಗ್ರಾಫಿಕ್ ತೋರಿಸಿ
ml_in: ഇൻഫോഗ്രാഫിക് കാണിക്കുക
my_mm: Infographic ပြပါ။
ne_np: इन्फोग्राफिक देखाउनुहोस्
nl_nl: Infografiek tonen
pt_pt: Mostrar infográfico
ru_ru: Показать инфографику

source: Showing 0 to 0 of 0 entries
af: Wys 0 tot 0 van 0 inskrywings
bn_bd: 0 এন্ট্রির মধ্যে 0 থেকে 0 দেখানো হচ্ছে
ca: Es mostren 0 a 0 de 0 entrades
cs_cz: Zobrazuje se 0 až 0 z 0 záznamů
da_dk: Viser 0 til 0 af 0 poster
de_de: Zeigt 0 bis 0 von 0 Einträgen
el: Εμφάνιση 0 έως 0 από 0 καταχωρήσεις
fa_af: نمایش 0 تا 0 از 0 ورودی
fr_fr: Affichage de 0 à 0 sur 0 entrées
gd: A’ sealltainn 0 gu 0 de 0 inntrigidhean
he_il: מציג 0 עד 0 מתוך 0 ערכים
id_id: Menampilkan 0 hingga 0 dari 0 entri
it_it: Mostra da 0 a 0 di 0 voci
kn: 0 ನಮೂದುಗಳಲ್ಲಿ 0 ರಿಂದ 0 ವರೆಗೆ ತೋರಿಸಲಾಗುತ್ತಿದೆ
ml_in: 0 എൻട്രികളിൽ 0 മുതൽ 0 വരെ കാണിക്കുന്നു
my_mm: 0 မှ 0 ၏ 0 entries များကို ပြသနေသည်။
ne_np: ० प्रविष्टिहरू मध्ये ० देखि ० देखाउँदै
nl_nl: 0 tot 0 van 0 items weergeven
pt_pt: Mostrando 0 a 0 de 0 entradas
ru_ru: Показано от 0 до 0 из 0 записей

source: Showing _START_ to _END_ of _TOTAL_ entries
af: Wys tans _START_ tot _END_ van _TOTAL_ inskrywings
bn_bd: _TOTAL_ এন্ট্রির মধ্যে _START_ থেকে _END_ পর্যন্ত দেখানো হচ্ছে
ca: Es mostren de _START_ a _END_ de _TOTAL_ entrades
cs_cz: Zobrazeno _START_ až _END_ z _TOTAL_ záznamů
da_dk: Viser _START_ til _END_ af _TOTAL_ poster
de_de: Es werden _START_ bis _END_ von _TOTAL_ Einträgen angezeigt
el: Εμφάνιση _START_ έως _END_ από _TOTAL_ καταχωρήσεις
fa_af: نمایش _START_ تا _END_ از _TOTAL_ ورودی
fr_fr: Affichage de _START_ à _END_ entrées sur _TOTAL_
gd: A' sealltainn _START_ gu _END_ de _TOTAL_ inntrigidhean
he_il: מציג _START_ עד _END_ מתוך _TOTAL_ ערכים
id_id: Menampilkan _START_ hingga _END_ dari _TOTAL_ entri
it_it: Visualizzazione da _START_ a _END_ di _TOTAL_ voci
kn: _TOTAL_ ನಮೂದುಗಳಲ್ಲಿ _START_ ರಿಂದ _END_ ವರೆಗೆ ತೋರಿಸಲಾಗುತ್ತಿದೆ
ml_in: _TOTAL_ എൻട്രികളിൽ _START_ മുതൽ _END_ വരെ കാണിക്കുന്നു
my_mm: ပါဝင်မှုများ _START_ မှ _END_ မှ _TOTAL_ ခုကို ပြသထားသည်။
ne_np: _TOTAL_ प्रविष्टिहरू मध्ये _START_ देखि _END_ देखाउँदै
nl_nl: _START_ tot _END_ van _TOTAL_ inzendingen weergeven
pt_pt: Mostrando _START_ a _END_ de _TOTAL_ entradas
ru_ru: Показано от _START_ до _END_ из _TOTAL_ записей

source: Siblings
af: Broers en susters
bn_bd: ভাইবোন
ca: Germans
cs_cz: Sourozenci
da_dk: Søskende
de_de: Geschwister
el: Αδέρφια
fa_af: خواهر و برادر
fr_fr: Frères et sœurs
gd: Peathraichean
he_il: אחים
id_id: Saudara
it_it: Fratelli
kn: ಒಡಹುಟ್ಟಿದವರು
ml_in: സഹോദരങ്ങൾ
my_mm: မွေးချင်းများ
ne_np: दाजुभाइ
nl_nl: Broers en zussen
pt_pt: Irmãos
ru_ru: Братья и сестры

source: Siblings Information
af: Inligting oor broers en susters
bn_bd: ভাইবোনের তথ্য
ca: Informació de germans
cs_cz: Informace o sourozencích
da_dk: Søskende information
de_de: Informationen zu Geschwistern
el: Πληροφορίες για τα αδέρφια
fa_af: اطلاعات خواهر و برادر
fr_fr: Informations sur les frères et sœurs
gd: Fiosrachadh mu pheathraichean
he_il: מידע על אחים
id_id: Informasi Saudara
it_it: Informazioni sui fratelli
kn: ಒಡಹುಟ್ಟಿದವರ ಮಾಹಿತಿ
ml_in: സഹോദരങ്ങളുടെ വിവരങ്ങൾ
my_mm: မွေးချင်းများ သတင်းအချက်အလက်
ne_np: दाजुभाइ जानकारी
nl_nl: Informatie over broers en zussen
pt_pt: Informações sobre irmãos
ru_ru: Информация о братьях и сестрах

source: SID Number
af: SID nommer
bn_bd: এসআইডি নম্বর
ca: Número SID
cs_cz: Číslo SID
da_dk: SID nummer
de_de: SID-Nummer
el: Αριθμός SID
fa_af: شماره SID
fr_fr: Numéro SID
gd: Àireamh SID
he_il: מספר SID
id_id: Nomor SID
it_it: Numero SID
kn: SID ಸಂಖ್ಯೆ
ml_in: SID നമ്പർ
my_mm: SID နံပါတ်
ne_np: SID नम्बर
nl_nl: SID-nummer
pt_pt: Número SID
ru_ru: SID-номер

source: Singapore Dollar
af: Singapoer dollar
bn_bd: সিঙ্গাপুর ডলার
ca: Dòlar de Singapur
cs_cz: Singapurský dolar
de_de: Singapur-Dollar
el: Δολάριο Σιγκαπούρης
fa_af: دلار سنگاپور
fr_fr: Dollar de Singapour
gd: Dolair Singapore
he_il: דולר סינגפורי
id_id: Dolar Singapura
it_it: Dollaro di Singapore
kn: ಸಿಂಗಾಪುರ್ ಡಾಲರ್
ml_in: സിംഗപ്പൂർ ഡോളർ
my_mm: စင်္ကာပူဒေါ်လာ
ne_np: सिंगापुर डलर
pt_pt: Dólar de Singapura
ru_ru: Сингапурский доллар

source: Single
af: Enkellopend
bn_bd: একক
ca: Solter
cs_cz: Singl
da_dk: Enkelt
el: Μονόκλινο
fa_af: تنها
fr_fr: Seul
gd: Singilte
he_il: יחיד
id_id: Lajang
it_it: Separare
kn: ಏಕ
ml_in: സിംഗിൾ
my_mm: လူပျို
ne_np: एकल
nl_nl: Enkel
pt_pt: solteiro
ru_ru: Одинокий

source: Sister
af: Suster
bn_bd: বোন
ca: germana
cs_cz: Sestra
da_dk: Søster
de_de: Schwester
el: Αδελφή
fa_af: خواهر
fr_fr: Sœur
gd: Piuthar
he_il: אָחוֹת
id_id: Saudari
it_it: Sorella
kn: ಸಹೋದರಿ
ml_in: സഹോദരി
my_mm: နှမ
ne_np: बहिनी
nl_nl: Zus
pt_pt: Irmã
ru_ru: Сестра

source: Size Must Be 150 x 150 px
af: Grootte moet 150 x 150 px wees
bn_bd: আকার অবশ্যই 150 x 150 পিক্সেল হতে হবে
ca: La mida ha de ser de 150 x 150 px
cs_cz: Velikost musí být 150 x 150 px
da_dk: Størrelsen skal være 150 x 150 px
de_de: Die Größe muss 150 x 150 Pixel betragen
el: Το μέγεθος πρέπει να είναι 150 x 150 px
fa_af: اندازه باید 150 x 150 پیکسل باشد
fr_fr: La taille doit être de 150 x 150 px
gd: Feumaidh meud a bhith 150 x 150 px
he_il: הגודל חייב להיות 150 x 150 פיקסלים
id_id: Ukuran Harus 150 x 150 piksel
it_it: La dimensione deve essere 150 x 150 px
kn: ಗಾತ್ರವು 150 x 150 px ಆಗಿರಬೇಕು
ml_in: വലുപ്പം 150 x 150 px ആയിരിക്കണം
my_mm: အရွယ်အစားသည် 150 x 150 px ဖြစ်ရမည်။
ne_np: साइज 150 x 150 px हुनुपर्छ
nl_nl: Grootte moet 150 x 150 px zijn
pt_pt: O tamanho deve ser 150 x 150 px
ru_ru: Размер должен быть 150 x 150 пикселей.

source: SMS
bn_bd: খুদেবার্তা
el: γραπτό μήνυμα
fa_af: پیامک
he_il: סמס
ml_in: എസ്എംഎസ്
my_mm: အက်စ်အမ်အက်စ်
ne_np: एस एम एस
ru_ru: смс

source: SMS Setting
af: SMS-instelling
bn_bd: এসএমএস সেটিং
ca: Configuració d'SMS
cs_cz: Nastavení SMS
da_dk: SMS-indstilling
de_de: SMS-Einstellung
el: Ρύθμιση SMS
fa_af: تنظیم پیامک
fr_fr: Paramètres SMS
gd: Suidheachadh SMS
he_il: הגדרת SMS
id_id: Pengaturan SMS
it_it: Impostazione SMS
kn: SMS ಸೆಟ್ಟಿಂಗ್
ml_in: SMS ക്രമീകരണം
my_mm: SMS ဆက်တင်
ne_np: एसएमएस सेटिङ
nl_nl: SMS-instelling
pt_pt: Configuração de SMS
ru_ru: Настройка SMS

source: SMS Setting Information
af: SMS-instellinginligting
bn_bd: এসএমএস সেটিং তথ্য
ca: Informació de configuració d'SMS
cs_cz: Informace o nastavení SMS
da_dk: SMS-indstillingsoplysninger
de_de: SMS-Einstellungsinformationen
el: Πληροφορίες ρύθμισης SMS
fa_af: اطلاعات تنظیمات پیامک
fr_fr: Informations sur les paramètres SMS
gd: Fiosrachadh mu shuidheachadh SMS
he_il: מידע על הגדרות SMS
id_id: Informasi Pengaturan SMS
it_it: Informazioni sull'impostazione degli SMS
kn: SMS ಸೆಟ್ಟಿಂಗ್ ಮಾಹಿತಿ
ml_in: SMS ക്രമീകരണ വിവരം
my_mm: SMS ဆက်တင်အချက်အလက်
ne_np: एसएमएस सेटिङ जानकारी
nl_nl: Informatie over sms-instellingen
pt_pt: Informações de configuração de SMS
ru_ru: Информация о настройках SMS

source: SMS Settings
af: SMS-instellings
bn_bd: এসএমএস সেটিংস
ca: Configuració d'SMS
cs_cz: Nastavení SMS
da_dk: SMS-indstillinger
de_de: SMS-Einstellungen
el: Ρυθμίσεις SMS
fa_af: تنظیمات پیامک
fr_fr: Paramètres SMS
gd: Roghainnean SMS
he_il: הגדרות SMS
id_id: Pengaturan SMS
it_it: Impostazioni SMS
kn: SMS ಸೆಟ್ಟಿಂಗ್‌ಗಳು
ml_in: SMS ക്രമീകരണങ്ങൾ
my_mm: SMS ဆက်တင်များ
ne_np: एसएमएस सेटिङहरू
nl_nl: SMS-instellingen
pt_pt: Configurações de SMS
ru_ru: Настройки СМС

source: SMS Settings Updated Successfully.
af: SMS-instellings is suksesvol opgedateer.
bn_bd: SMS সেটিংস সফলভাবে আপডেট হয়েছে৷
ca: La configuració d'SMS s'ha actualitzat correctament.
cs_cz: Nastavení SMS byla úspěšně aktualizována.
da_dk: SMS-indstillinger blev opdateret.
de_de: SMS-Einstellungen erfolgreich aktualisiert.
el: Οι ρυθμίσεις SMS ενημερώθηκαν με επιτυχία.
fa_af: تنظیمات پیامک با موفقیت به روز شد.
fr_fr: Paramètres SMS mis à jour avec succès.
gd: Roghainnean SMS air an ùrachadh gu soirbheachail.
he_il: הגדרות SMS עודכנו בהצלחה.
id_id: Pengaturan SMS Berhasil Diperbarui.
it_it: Impostazioni SMS aggiornate correttamente.
kn: SMS ಸೆಟ್ಟಿಂಗ್‌ಗಳನ್ನು ಯಶಸ್ವಿಯಾಗಿ ನವೀಕರಿಸಲಾಗಿದೆ.
ml_in: SMS ക്രമീകരണങ്ങൾ വിജയകരമായി അപ്ഡേറ്റ് ചെയ്തു.
my_mm: SMS ဆက်တင်များကို အောင်မြင်စွာ အပ်ဒိတ်လုပ်ထားပါသည်။
ne_np: SMS सेटिङहरू सफलतापूर्वक अद्यावधिक गरियो।
nl_nl: Sms-instellingen zijn geüpdatet.
pt_pt: Configurações de SMS atualizadas com sucesso.
ru_ru: Настройки SMS успешно обновлены.

source: SMS Text
af: SMS teks
bn_bd: এসএমএস টেক্সট
ca: Text SMS
cs_cz: Text SMS
da_dk: SMS tekst
el: Κείμενο SMS
fa_af: متن اس ام اس
fr_fr: Texte SMS
gd: Teacs SMS
he_il: SMS טקסט
id_id: Teks SMS
it_it: Testo SMS
kn: SMS ಪಠ್ಯ
ml_in: SMS വാചകം
my_mm: SMS စာတို
ne_np: एसएमएस पाठ
nl_nl: SMS-tekst
pt_pt: Texto SMS
ru_ru: Текст SMS

source: Something Wrong.
af: Iets verkeerd.
bn_bd: কিছু ভুল.
ca: Alguna cosa malament.
cs_cz: Něco špatně.
da_dk: Noget galt.
de_de: Stimmt etwas nicht.
el: Κάτι λάθος.
fa_af: چیزی اشتباه است.
fr_fr: Quelque chose ne va pas.
gd: Rudeigin cearr.
he_il: משהו לא בסדר.
id_id: Sesuatu yang salah.
it_it: Qualcosa non va.
kn: ಏನೋ ತಪ್ಪಾಗಿದೆ.
ml_in: എന്തെങ്കിലും കുഴപ്പമുണ്ടോ.
my_mm: တစ်ခုခုမှားနေလား။
ne_np: केही गलत।
nl_nl: Er is iets mis.
pt_pt: Algo errado.
ru_ru: Что-то не так.

source: Sorry, that username already exists!
af: Jammer, daardie gebruikersnaam bestaan reeds!
bn_bd: দুঃখিত, ব্যবহারকারীর নাম ইতিমধ্যে বিদ্যমান!
ca: Ho sentim, aquest nom d'usuari ja existeix!
cs_cz: Omlouváme se, toto uživatelské jméno již existuje!
da_dk: Beklager, det brugernavn findes allerede!
de_de: Entschuldigung, dieser Benutzername existiert bereits!
el: Συγγνώμη, αυτό το όνομα χρήστη υπάρχει ήδη!
fa_af: متأسفیم، آن نام کاربری از قبل وجود دارد!
fr_fr: Désolé, ce nom d'utilisateur existe déjà!
gd: Duilich, tha an t-ainm-cleachdaiche sin ann mu thràth!
he_il: מצטערים, שם משתמש זה כבר קיים!
id_id: Maaf, nama pengguna tersebut telah dipakai!
it_it: Spiacente, quello username esiste già!
kn: ಕ್ಷಮಿಸಿ, ಆ ಬಳಕೆದಾರಹೆಸರು ಈಗಾಗಲೇ ಅಸ್ತಿತ್ವದಲ್ಲಿದೆ!
ml_in: ക്ഷമിക്കണം, ആ ഉപയോക്തൃനാമം ഇതിനകം നിലവിലുണ്ട്!
my_mm: ဝမ်းနည်းပါသည်၊ ထိုအသုံးပြုသူအမည် ရှိနှင့်ပြီးဖြစ်သည်။
ne_np: माफ गर्नुहोस्, त्यो प्रयोगकर्ता नाम पहिले नै अवस्थित छ!
nl_nl: Sorry, die gebruikersnaam bestaat al!
pt_pt: Desculpe, esse nome de usuário já existe!
ru_ru: Извините, такое имя пользователя уже существует!

source: South African Rand
af: Suid-Afrikaanse Rand
bn_bd: দক্ষিণ আফ্রিকান র্যান্ড
ca: Rand sud-africà
cs_cz: Jihoafrický Rand
da_dk: Sydafrikanske Rand
de_de: Südafrikanischer Rand
el: Ραντ Νότιας Αφρικής
fa_af: راند آفریقای جنوبی
fr_fr: Rand sud-africain
gd: Rand Afraga a Deas
he_il: ראנד דרום אפריקאי
id_id: Rand Afrika Selatan
it_it: Rand sudafricano
kn: ದಕ್ಷಿಣ ಆಫ್ರಿಕಾದ ರಾಂಡ್
ml_in: ദക്ഷിണാഫ്രിക്കൻ റാൻഡ്
my_mm: တောင်အာဖရိက Rand
ne_np: दक्षिण अफ्रिकी र्यान्ड
nl_nl: Zuid-Afrikaanse Rand
pt_pt: Rand sul-africano
ru_ru: Южноафриканский рэнд

source: Sr. No.
bn_bd: ক্রম নং
cs_cz: Sr. Ne.
da_dk: Sr. Nr.
de_de: Sr. Nr.
el: Sr. Αρ.
fa_af: پدر نه
fr_fr: Sr. Non.
gd: Sr Chan eil.
he_il: האב לא.
id_id: No.
it_it: Suor No.
kn: ಕ್ರ.ಸಂ.
ml_in: സീനിയർ നം.
my_mm: စီနီယာ မရှိပါ။
ne_np: क्रम संख्या
nl_nl: Sorry. Nee.
pt_pt: Sr. Não.
ru_ru: Старший Нет.

source: Standard
af: Standaard
bn_bd: স্ট্যান্ডার্ড
ca: Estàndard
el: Πρότυπο
fa_af: استاندارد
gd: Inbhe
he_il: תֶקֶן
id_id: Standar
kn: ಪ್ರಮಾಣಿತ
ml_in: സ്റ്റാൻഡേർഡ്
my_mm: စံ
ne_np: मानक
nl_nl: Standaard
pt_pt: Padrão
ru_ru: Стандарт

source: Standard Name
af: Standaard Naam
bn_bd: স্ট্যান্ডার্ড নাম
ca: Nom estàndard
cs_cz: Standardní název
da_dk: Standard navn
el: Τυπικό όνομα
fa_af: نام استاندارد
fr_fr: Nom de la norme
gd: Ainm Coitcheann
he_il: שם רגיל
id_id: Nama Standar
it_it: Nome standard
kn: ಪ್ರಮಾಣಿತ ಹೆಸರು
ml_in: സ്റ്റാൻഡേർഡ് പേര്
my_mm: စံအမည်
ne_np: मानक नाम
nl_nl: Standaardnaam
pt_pt: Nome padrão
ru_ru: Стандартное имя

source: Start Date
af: Begindatum
bn_bd: শুরুর তারিখ
ca: Data d'inici
cs_cz: Počáteční datum
da_dk: Start dato
de_de: Anfangsdatum
el: Ημερομηνία έναρξης
fa_af: تاریخ شروع
fr_fr: Date de début
gd: Ceann-latha tòiseachaidh
he_il: תאריך התחלה
id_id: Mulai tanggal
it_it: Data d'inizio
kn: ಪ್ರಾರಂಭ ದಿನಾಂಕ
ml_in: തുടങ്ങുന്ന ദിവസം
my_mm: စတင်သည့်ရက်စွဲ
ne_np: सुरू मिति
nl_nl: Startdatum
pt_pt: Data de início
ru_ru: Дата начала
