Repository: mfrony2003/wp-SchoolManagement
Catalog: languages/school-mgt-*.po
Languages: af, bn_bd, ca, cs_cz, da_dk, de_de, el, fa_af, fr_fr, gd, he_il, id_id, it_it, kn, ml_in, my_mm, ne_np, nl_nl, pt_pt, ru_ru

source: Attendance
af: Bywoning
bn_bd: উপস্থিতি
ca: Assistència
cs_cz: Účast
da_dk: Tilstedeværelse
de_de: Teilnahme
el: Παρουσία
fa_af: حضور
fr_fr: Présence
gd: Frithealadh
he_il: נוֹכְחוּת
id_id: Kehadiran
it_it: Presenze
kn: ಹಾಜರಾತಿ
ml_in: ഹാജർ
my_mm: ကျောင်းခေါ်ချိန်
ne_np: उपस्थित
nl_nl: Aanwezigheid
pt_pt: Comparecimento
ru_ru: Посещаемость

source: Attendance Absent Notification
af: Bywoning Afwesig Kennisgewing
bn_bd: উপস্থিতি অনুপস্থিত বিজ্ঞপ্তি
ca: Notificació d'absència d'assistència
cs_cz: Oznámení nepřítomnosti docházky
da_dk: Tilstedeværelse Fraværende meddelelse
de_de: Anwesenheits-Abwesenheitsbenachrichtigung
el: Ειδοποίηση Απουσίας Προσέλευσης
fa_af: اطلاعیه غیبت حضور و غیاب
fr_fr: Notification d'absence de présence
gd: Fios neo-làthaireachd làthaireachd
he_il: הודעת נוכחות נעדרת
id_id: Pemberitahuan Absen Kehadiran
it_it: Avviso di assenza di presenza
kn: ಹಾಜರಾತಿ ಗೈರು ಸೂಚನೆ
ml_in: ഹാജരാകാതിരിക്കാനുള്ള അറിയിപ്പ്
my_mm: တက်ရောက်ခွင့် ပျက်ကွက်ကြောင်း အသိပေးချက်
ne_np: हाजिरी अनुपस्थित सूचना
nl_nl: Aanwezigheid Afwezigheidsmelding
pt_pt: Notificação de Ausência de Presença
ru_ru: Уведомление об отсутствии присутствия

source: Attendance Added Success
af: Bywoning Sukses bygevoeg
bn_bd: উপস্থিতি যোগ সাফল্য
ca: Assistència afegida èxit
cs_cz: Úspěch přidal docházku
da_dk: Deltagelse tilføjet succes
de_de: Anwesenheit zum Erfolg
el: Η συμμετοχή προστέθηκε επιτυχία
fa_af: حضور و غیاب موفقیت اضافه شد
fr_fr: Présence Ajouté Succès
gd: Soirbheachas a bharrachd air làthaireachd
he_il: נוכחות נוספה הצלחה
id_id: Kehadiran Tambah Sukses
it_it: La presenza ha aggiunto successo
kn: ಹಾಜರಾತಿ ಸೇರಿಸಲಾಗಿದೆ ಯಶಸ್ಸು
ml_in: ഹാജർ ചേർത്തു വിജയം
my_mm: တက်ရောက်သူ ထပ်လောင်းအောင်မြင်ခဲ့သည်။
ne_np: उपस्थिति थपिएको सफलता
nl_nl: Aanwezigheid toegevoegd succes
pt_pt: Sucesso adicionado de presença
ru_ru: Посещаемость добавила успеха

source: Attendance Date
af: Bywoningsdatum
bn_bd: উপস্থিতির তারিখ
ca: Data d'assistència
cs_cz: Datum účasti
da_dk: Deltagelsesdato
de_de: Anwesenheitsdatum
el: Ημερομηνία Προσέλευσης
fa_af: تاریخ حضور
fr_fr: Date de présence
gd: Ceann-latha frithealaidh
he_il: תאריך נוכחות
id_id: Tanggal Kehadiran
it_it: Data di partecipazione
kn: ಹಾಜರಾತಿ ದಿನಾಂಕ
ml_in: ഹാജർ തീയതി
my_mm: တက်ရောက်မည့်ရက်စွဲ
ne_np: हाजिरी मिति
nl_nl: Aanwezigheidsdatum
pt_pt: Data de participação
ru_ru: Дата посещения

source: Attendance records not found.
af: Bywoningsrekords nie gevind nie.
bn_bd: উপস্থিতি রেকর্ড পাওয়া যায়নি.
ca: No s'han trobat registres d'assistència.
cs_cz: Záznamy o docházce nebyly nalezeny.
da_dk: Tilstedeværelsesregistrering blev ikke fundet.
de_de: Anwesenheitsaufzeichnungen nicht gefunden.
el: Δεν βρέθηκαν αρχεία συμμετοχής.
fa_af: سوابق حضور یافت نشد
fr_fr: Dossiers de présence introuvables.
gd: Cha deach clàran frithealaidh a lorg.
he_il: רישומי נוכחות לא נמצאו.
id_id: Catatan kehadiran tidak ditemukan.
it_it: Record di presenze non trovati.
kn: ಹಾಜರಾತಿ ದಾಖಲೆಗಳು ಕಂಡುಬಂದಿಲ್ಲ.
ml_in: ഹാജർ രേഖകൾ കണ്ടെത്തിയില്ല.
my_mm: တက်ရောက်မှု မှတ်တမ်းများ မတွေ့ပါ။
ne_np: हाजिरी रेकर्ड फेला परेन।
nl_nl: Aanwezigheidsgegevens niet gevonden.
pt_pt: Registros de presença não encontrados.
ru_ru: Сведения о посещаемости не найдены.

source: Attendance records successfully imported.
af: Bywoningsrekords suksesvol ingevoer.
bn_bd: উপস্থিতি রেকর্ড সফলভাবে আমদানি করা হয়েছে৷
ca: Els registres d'assistència s'han importat correctament.
cs_cz: Záznamy o docházce byly úspěšně importovány.
da_dk: Tilstedeværelsesregistreringer blev importeret.
de_de: Anwesenheitslisten erfolgreich importiert.
el: Οι εγγραφές συμμετοχής εισήχθησαν με επιτυχία.
fa_af: سوابق حضور با موفقیت وارد شد.
fr_fr: Les enregistrements de présence ont été importés avec succès.
gd: Clàran frithealaidh air an toirt a-steach gu soirbheachail.
he_il: רשומות נוכחות יובאו בהצלחה.
id_id: Catatan kehadiran berhasil diimpor.
it_it: Record di presenze importati correttamente.
kn: ಹಾಜರಾತಿ ದಾಖಲೆಗಳನ್ನು ಯಶಸ್ವಿಯಾಗಿ ಆಮದು ಮಾಡಿಕೊಳ್ಳಲಾಗಿದೆ.
ml_in: ഹാജർ രേഖകൾ വിജയകരമായി ഇറക്കുമതി ചെയ്തു.
my_mm: တက်ရောက်မှု မှတ်တမ်းများကို အောင်မြင်စွာ ထည့်သွင်းပြီးပါပြီ။
ne_np: उपस्थिति रेकर्ड सफलतापूर्वक आयात गरियो।
nl_nl: Aanwezigheidsgegevens zijn geïmporteerd.
pt_pt: Registros de presença importados com sucesso.
ru_ru: Записи о посещаемости успешно импортированы.

source: Attendance Report
af: Bywoningsverslag
bn_bd: উপস্থিতি রিপোর্ট
ca: Informe d'assistència
cs_cz: Prezenční zpráva
da_dk: Tilstedeværelsesrapport
de_de: Teilnahmebericht
el: Αναφορά Παρακολούθησης
fa_af: گزارش حضور و غیاب
fr_fr: Rapport de présence
gd: Aithisg Frithealaidh
he_il: דוח נוכחות
id_id: Laporan kehadiran
it_it: Rapporto di partecipazione
kn: ಹಾಜರಾತಿ ವರದಿ
ml_in: ഹാജർ റിപ്പോർട്ട്
my_mm: တက်ရောက်မှုအစီရင်ခံစာ
ne_np: उपस्थिति रिपोर्ट
nl_nl: Aanwezigheidsrapport
pt_pt: Relatório de presenças
ru_ru: Отчет о посещаемости

source: Attendance Report Datatable
af: Bywoningsverslag Datatabel
bn_bd: উপস্থিতি রিপোর্ট Datatable
ca: Taula de dades de l'informe d'assistència
cs_cz: Datová tabulka přehledu docházky
da_dk: Datatabel til fremmøderapport
de_de: Anwesenheitsbericht-Datentabelle
el: Πίνακας Δεδομένων Αναφοράς Συμμετοχής
fa_af: جدول داده های گزارش حضور و غیاب
fr_fr: Tableau de données du rapport de présence
gd: Clàr-dàta Aithisg Frithealaidh
he_il: טבלת נתונים של דוח נוכחות
id_id: Data Laporan Kehadiran
it_it: Datatable Report Presenze
kn: ಹಾಜರಾತಿ ವರದಿ ಡೇಟಾಟೇಬಲ್
ml_in: ഹാജർ റിപ്പോർട്ട് ഡാറ്റാടേബിൾ
my_mm: တက်ရောက်သူအစီရင်ခံစာဒေတာဇယား
ne_np: उपस्थिति रिपोर्ट डाटाटेबल
nl_nl: Aanwezigheidsrapport Datatabel
pt_pt: Tabela de dados do relatório de presença
ru_ru: Отчет о посещаемости

source: Attendance Report Graph
af: Bywoningsverslag Grafiek
bn_bd: উপস্থিতি রিপোর্ট গ্রাফ
ca: Gràfic Informe d'assistència
cs_cz: Graf docházky
da_dk: Tilstedeværelsesrapport graf
de_de: Anwesenheitsberichtsdiagramm
el: Γράφημα Αναφοράς Παρακολούθησης
fa_af: نمودار گزارش حضور و غیاب
fr_fr: Graphique du rapport de présence
gd: Graf aithisg làthaireachd
he_il: גרף דוח נוכחות
id_id: Grafik Laporan Kehadiran
it_it: Grafico rapporto presenze
kn: ಹಾಜರಾತಿ ವರದಿ ಗ್ರಾಫ್
ml_in: ഹാജർ റിപ്പോർട്ട് ഗ്രാഫ്
my_mm: တက်ရောက်သူအစီရင်ခံစာဂရပ်
ne_np: उपस्थिति रिपोर्ट ग्राफ
nl_nl: Aanwezigheidsrapportgrafiek
pt_pt: Gráfico do Relatório de Presença
ru_ru: График отчета о посещаемости

source: Attendance saved successfully.
af: Bywoning suksesvol gestoor.
bn_bd: উপস্থিতি সফলভাবে সংরক্ষণ করা হয়েছে.
ca: L'assistència s'ha desat correctament.
cs_cz: Účast byla úspěšně uložena.
da_dk: Deltagelse blev gemt.
de_de: Anwesenheit erfolgreich gespeichert.
el: Η συμμετοχή αποθηκεύτηκε με επιτυχία.
fa_af: حضور با موفقیت ذخیره شد.
fr_fr: Présence enregistrée avec succès.
gd: Sàbhaladh làthaireachd gu soirbheachail.
he_il: נוכחות נשמרה בהצלחה.
id_id: Kehadiran berhasil disimpan.
it_it: Partecipazione salvata con successo.
kn: ಹಾಜರಾತಿಯನ್ನು ಯಶಸ್ವಿಯಾಗಿ ಉಳಿಸಲಾಗಿದೆ.
ml_in: ഹാജർ വിജയകരമായി സംരക്ഷിച്ചു.
my_mm: တက်ရောက်မှုကို အောင်မြင်စွာ သိမ်းဆည်းခဲ့သည်။
ne_np: उपस्थिति सफलतापूर्वक सुरक्षित गरियो।
nl_nl: Aanwezigheid succesvol opgeslagen.
pt_pt: Presença salva com sucesso.
ru_ru: Посещаемость успешно сохранена.

source: Attendance successfully saved!
af: Bywoning suksesvol gestoor!
bn_bd: উপস্থিতি সফলভাবে সংরক্ষিত!
ca: S'ha desat l'assistència correctament!
cs_cz: Účast byla úspěšně uložena!
da_dk: Deltagelse blev gemt!
de_de: Teilnahme erfolgreich gespeichert!
el: Η συμμετοχή αποθηκεύτηκε με επιτυχία!
fa_af: حضور با موفقیت ذخیره شد!
fr_fr: Présence enregistrée avec succès !
gd: Chaidh làthaireachd a shàbhaladh gu soirbheachail!
he_il: נוכחות נשמרה בהצלחה!
id_id: Kehadiran berhasil disimpan!
it_it: Partecipazione salvata con successo!
kn: ಹಾಜರಾತಿಯನ್ನು ಯಶಸ್ವಿಯಾಗಿ ಉಳಿಸಲಾಗಿದೆ!
ml_in: ഹാജർ വിജയകരമായി സംരക്ഷിച്ചു!
my_mm: တက်ရောက်မှုကို အောင်မြင်စွာ သိမ်းဆည်းပြီးပါပြီ။
ne_np: उपस्थिति सफलतापूर्वक सुरक्षित गरियो!
nl_nl: Aanwezigheid succesvol opgeslagen!
pt_pt: Presença salva com sucesso!
ru_ru: Посещаемость успешно сохранена!

source: Attendence Date
af: Bywoningsdatum
bn_bd: উপস্থিতির তারিখ
ca: Data d'assistència
cs_cz: Datum účasti
da_dk: Deltagelsesdato
de_de: Anwesenheitsdatum
el: Ημερομηνία Προσέλευσης
fa_af: تاریخ حضور
fr_fr: Date de présence
gd: Ceann-latha frithealaidh
he_il: תאריך נוכחות
id_id: Tanggal Kehadiran
it_it: Data di partecipazione
kn: ಹಾಜರಾತಿ ದಿನಾಂಕ
ml_in: പങ്കെടുക്കുന്ന തീയതി
my_mm: တက်ရောက်မည့်ရက်စွဲ
ne_np: हाजिरी मिति
nl_nl: Aanwezigheidsdatum
pt_pt: Data de participação
ru_ru: Дата посещения

source: August
af: Augustus
bn_bd: আগস্ট
ca: Agost
cs_cz: srpen
el: Αύγουστος
fa_af: مرداد
fr_fr: Août
gd: An Lùnastal
he_il: אוגוסט
id_id: Agustus
it_it: agosto
kn: ಆಗಸ್ಟ್
ml_in: ഓഗസ്റ്റ്
my_mm: သြဂုတ်လ
ne_np: अगस्ट
nl_nl: augustus
pt_pt: Agosto
ru_ru: Август

source: Australian Dollar
af: Australiese dollar
bn_bd: অস্ট্রেলিয়ান ডলার
ca: Dòlar australià
cs_cz: Australský dolar
da_dk: australske dollar
de_de: Australischer Dollar
el: Δολάριο αυστραλίας
fa_af: دلار استرالیا
fr_fr: Dollar australien
gd: Dolair Astràilianach
he_il: דולר אוסטרלי
id_id: Dollar Australia
it_it: Dollaro australiano
kn: ಆಸ್ಟ್ರೇಲಿಯನ್ ಡಾಲರ್
ml_in: ഓസ്ട്രേലിയൻ ഡോളർ
my_mm: သြစတြေးလျဒေါ်လာ
ne_np: अष्ट्रेलियाली डलर
nl_nl: Australische dollar
pt_pt: Dólar australiano
ru_ru: Австралийский доллар

source: Authentication Key
af: Stawingsleutel
bn_bd: প্রমাণীকরণ কী
ca: Clau d'autenticació
cs_cz: Autentizační klíč
da_dk: Godkendelsesnøgle
de_de: Authentifizierungsschlüssel
el: Κλειδί ελέγχου ταυτότητας
fa_af: کلید احراز هویت
fr_fr: Clé d'authentification
gd: Iuchair dearbhaidh
he_il: מפתח אימות
id_id: Kunci Otentikasi
it_it: Chiave di autenticazione
kn: ದೃಢೀಕರಣ ಕೀ
ml_in: പ്രാമാണീകരണ കീ
my_mm: အထောက်အထားစိစစ်ခြင်းကီး
ne_np: प्रमाणीकरण कुञ्जी
nl_nl: Verificatiesleutel
pt_pt: chave de autenticação
ru_ru: Ключ аутентификации

source: Author Name
af: Skrywer Naam
bn_bd: লেখকের নাম
ca: Nom de l'autor
cs_cz: Jméno autora
da_dk: Forfatterens navn
de_de: Autorenname
el: Όνομα συγγραφέα
fa_af: نام نویسنده
fr_fr: Nom de l'auteur
gd: Ainm an Ughdair
he_il: שם המחבר
id_id: Nama Penulis
it_it: Nome dell'autore
kn: ಲೇಖಕರ ಹೆಸರು
ml_in: രചയിതാവിന്റെ പേര്
my_mm: စာရေးသူအမည်
ne_np: लेखकको नाम
nl_nl: Auteur naam
pt_pt: Nome do autor
ru_ru: Имя автора

source: Authorized Signature
af: Gemagtigde handtekening
bn_bd: অনুমোদিত স্বাক্ষর
ca: Signatura autoritzada
cs_cz: Podpis oprávněné osoby
da_dk: Autoriseret underskrift
de_de: Autorisierte Unterschrift
el: Εξουσιοδοτημένη υπογραφή
fa_af: امضای مجاز
fr_fr: Signature autorisée
gd: Ainm-sgrìobhte Ùghdarraichte
he_il: חתימה מורשה
id_id: Tanda tangan resmi
it_it: Firma autorizzata
kn: ಅಧಿಕೃತ ಸಹಿ
ml_in: അംഗീകൃത ഒപ്പ്
my_mm: လုပ်ပိုင်ခွင့်လက်မှတ်
ne_np: आधिकारिक हस्ताक्षर
nl_nl: Geautoriseerde handtekening
pt_pt: Assinatura autorizada
ru_ru: Подпись уполномоченного лица

source: Availability
af: Beskikbaarheid
bn_bd: উপস্থিতি
ca: Disponibilitat
cs_cz: Dostupnost
da_dk: Tilgængelighed
de_de: Verfügbarkeit
el: Διαθεσιμότητα
fa_af: دسترسی
fr_fr: Disponibilité
gd: Ri fhaotainn
he_il: זמינות
id_id: Ketersediaan
it_it: Disponibilità
kn: ಲಭ್ಯತೆ
ml_in: ലഭ്യത
my_mm: ရရှိနိုင်မှု
ne_np: उपलब्धता
nl_nl: Beschikbaarheid
pt_pt: Disponibilidade
ru_ru: Доступность

source: Available
af: Beskikbaar
bn_bd: পাওয়া যায়
ca: Disponible
cs_cz: Dostupný
da_dk: Ledig
de_de: Verfügbar
el: Διαθέσιμος
fa_af: در دسترس
fr_fr: Disponible
gd: Ri fhaighinn
he_il: זמין
id_id: Tersedia
it_it: A disposizione
kn: ಲಭ್ಯವಿದೆ
ml_in: ലഭ്യമാണ്
my_mm: ရရှိနိုင်ပါသည်။
ne_np: उपलब्ध छ
nl_nl: Verkrijgbaar
pt_pt: Disponível
ru_ru: Доступный

source: Back to wp-admin
af: Terug na wp-admin
bn_bd: wp-admin-এ ফিরে যান
ca: Torna a wp-admin
cs_cz: Zpět na wp-admin
da_dk: Tilbage til wp-admin
de_de: Zurück zu wp-admin
el: Επιστροφή στο wp-admin
fa_af: بازگشت به wp-admin
fr_fr: Retour à wp-admin
gd: Air ais gu wp-admin
he_il: חזרה ל-wp-admin
id_id: Kembali ke wp-admin
it_it: Torna a wp-admin
kn: wp-admin ಗೆ ಹಿಂತಿರುಗಿ
ml_in: wp-admin എന്ന താളിലേക്ക് മടങ്ങുക
my_mm: wp-admin သို့ ပြန်သွားရန်
ne_np: wp-admin मा फर्कनुहोस्
nl_nl: Terug naar wp-admin
pt_pt: Voltar para wp-admin
ru_ru: Вернуться к wp-admin

source: Bangladeshi Taka
af: Bangladesj Taka
bn_bd: বাংলাদেশী টাকা
ca: Taka de Bangla Desh
cs_cz: Bangladéšská Taka
da_dk: Bangladeshisk Taka
de_de: Taka aus Bangladesch
el: Μπαγκλαντές Τάκα
fa_af: تاکا بنگلادشی
fr_fr: Taka bangladais
gd: Taka Bangladeshi
he_il: טאקה בנגלדש
id_id: Taka Bangladesh
it_it: Taka bengalese
kn: ಬಾಂಗ್ಲಾದೇಶಿ ಟಾಕಾ
ml_in: ബംഗ്ലാദേശി ടാക്ക
my_mm: ဘင်္ဂလားဒေ့ရှ် တာကာ
ne_np: बंगलादेशी टका
nl_nl: Bengalese Taka
pt_pt: Taka de Bangladesh
ru_ru: бангладешская така

source: Bank Transfer
af: Bankoorplasing
bn_bd: ব্যাংক লেনদেন
ca: Transferència bancària
cs_cz: Bankovní převod
da_dk: Bankoverførsel
de_de: Banküberweisung
el: Τραπεζική μεταφορά
fa_af: حواله بانکی
fr_fr: Virement
gd: Gluasad banca
he_il: העברה בנקאית
id_id: Transfer Bank
it_it: Trasferimento bancario
kn: ಬ್ಯಾಂಕ್ ವರ್ಗಾವಣೆ
ml_in: ബാങ്ക് ട്രാൻസ്ഫർ
my_mm: ဘဏ်ငွေလွှဲခြင်း။
ne_np: बैंक स्थानान्तरण
nl_nl: Overschrijving
pt_pt: Transferência bancária
ru_ru: Банковский перевод

source: Bed Added Successfully.
af: Bed is suksesvol bygevoeg.
bn_bd: বিছানা সফলভাবে যোগ করা হয়েছে.
ca: Llit afegit correctament.
cs_cz: Postel byla úspěšně přidána.
da_dk: Seng blev tilføjet.
de_de: Bett erfolgreich hinzugefügt.
el: Το κρεβάτι προστέθηκε με επιτυχία.
fa_af: تخت با موفقیت اضافه شد.
fr_fr: Lit ajouté avec succès.
gd: Leabaidh air a chur ris gu soirbheachail.
he_il: מיטה נוספה בהצלחה.
id_id: Tempat Tidur Berhasil Ditambah.
it_it: Letto aggiunto con successo.
kn: ಹಾಸಿಗೆಯನ್ನು ಯಶಸ್ವಿಯಾಗಿ ಸೇರಿಸಲಾಗಿದೆ.
ml_in: കിടക്ക ചേർത്തു.
my_mm: အိပ်ရာကို အောင်မြင်စွာ ပေါင်းထည့်ခဲ့သည်။
ne_np: ओछ्यान सफलतापूर्वक थपियो।
nl_nl: Bed succesvol toegevoegd.
pt_pt: Cama adicionada com sucesso.
ru_ru: Кровать успешно добавлена.

source: Bed Capacity
af: Bed kapasiteit
bn_bd: বেড ক্যাপাসিটি
ca: Capacitat de llits
cs_cz: Kapacita lůžek
da_dk: Sengekapacitet
de_de: Bettenkapazität
el: Χωρητικότητα κρεβατιού
fa_af: ظرفیت تخت
fr_fr: Capacité en lits
gd: Comas leabaidh
he_il: קיבולת מיטה
id_id: Kapasitas Tempat Tidur
it_it: Capacità letto
kn: ಹಾಸಿಗೆ ಸಾಮರ್ಥ್ಯ
ml_in: കിടക്ക കപ്പാസിറ്റി
my_mm: အိပ်ရာ စွမ်းဆောင်ရည်
ne_np: ओछ्यान क्षमता
nl_nl: Bedcapaciteit
pt_pt: Capacidade do leito
ru_ru: Вместимость кровати

source: Bed Charge
af: Bedlading
bn_bd: বেড চার্জ
ca: Càrrec de llit
cs_cz: Poplatek za postel
de_de: Bettengebühr
el: Φόρτιση κρεβατιού
fa_af: شارژ تخت
fr_fr: Frais de lit
gd: Cosgais leabaidh
he_il: תשלום למיטה
id_id: Biaya Tempat Tidur
it_it: Carica del letto
kn: ಬೆಡ್ ಚಾರ್ಜ್
ml_in: ബെഡ് ചാർജ്
my_mm: အိပ်ယာဝင်ပါ။
ne_np: बेड चार्ज
nl_nl: Bed lading
pt_pt: Taxa de cama
ru_ru: Плата за кровать

source: Bed Deleted Successfully.
af: Bed is suksesvol uitgevee.
bn_bd: বিছানা সফলভাবে মুছে ফেলা হয়েছে.
ca: El llit s'ha suprimit correctament.
cs_cz: Postel byla úspěšně smazána.
da_dk: Sengen blev slettet.
de_de: Bett erfolgreich gelöscht.
el: Το κρεβάτι διαγράφηκε με επιτυχία.
fa_af: تخت با موفقیت حذف شد.
fr_fr: Lit supprimé avec succès.
gd: Leabaidh air a sguabadh às gu soirbheachail.
he_il: המיטה נמחקה בהצלחה.
id_id: Tempat Tidur Berhasil Dihapus.
it_it: Letto eliminato con successo.
kn: ಹಾಸಿಗೆಯನ್ನು ಯಶಸ್ವಿಯಾಗಿ ಅಳಿಸಲಾಗಿದೆ.
ml_in: കിടക്ക വിജയകരമായി ഇല്ലാതാക്കി.
my_mm: အိပ်ရာကို အောင်မြင်စွာ ဖျက်လိုက်ပါပြီ။
ne_np: ओछ्यान सफलतापूर्वक मेटाइयो।
nl_nl: Bed succesvol verwijderd.
pt_pt: Cama excluída com sucesso.
ru_ru: Кровать успешно удалена.

source: Bed number
af: Bednommer
bn_bd: বিছানা নম্বর
ca: Número de llit
cs_cz: Číslo postele
da_dk: Sengenummer
de_de: Bettennummer
el: Αριθμός κρεβατιού
fa_af: شماره تخت
fr_fr: Numéro de lit
gd: Àireamh leabaidh
he_il: מספר מיטה
id_id: Nomor tempat tidur
it_it: Numero di letto
kn: ಬೆಡ್ ಸಂಖ್ಯೆ
ml_in: കിടക്ക നമ്പർ
my_mm: အိပ်ရာနံပါတ်
ne_np: ओछ्यान नम्बर
nl_nl: Bed nummer
pt_pt: Número da cama
ru_ru: Номер кровати

source: Bed Unique ID
af: Bed Unieke ID
bn_bd: বেড ইউনিক আইডি
ca: ID únic del llit
cs_cz: Jedinečné ID postele
da_dk: Seng unikt ID
de_de: Eindeutige Bett-ID
el: Κρεβάτι Μοναδική Ταυτότητα
fa_af: شناسه منحصر به فرد تخت
fr_fr: ID unique du lit
gd: ID gun samhail leabaidh
he_il: זיהוי ייחודי למיטה
id_id: ID Unik Tempat Tidur
it_it: Letto univoco ID
kn: ಬೆಡ್ ವಿಶಿಷ್ಟ ID
ml_in: ബെഡ് യുണീക് ഐഡി
my_mm: အိပ်ရာသီးသန့် ID
ne_np: बेड अद्वितीय आईडी
nl_nl: Bed Unieke ID
pt_pt: ID exclusivo da cama
ru_ru: Уникальный идентификатор кровати

source: Bed Updated Successfully.
af: Bed is suksesvol opgedateer.
bn_bd: বিছানা সফলভাবে আপডেট করা হয়েছে৷
ca: Llit s'ha actualitzat correctament.
cs_cz: Postel byla úspěšně aktualizována.
da_dk: Sengen blev opdateret.
de_de: Bett erfolgreich aktualisiert.
el: Το κρεβάτι ενημερώθηκε με επιτυχία.
fa_af: تخت با موفقیت به روز شد.
fr_fr: Lit mis à jour avec succès.
gd: Leabaidh air ùrachadh gu soirbheachail.
he_il: המיטה עודכנה בהצלחה.
id_id: Tempat Tidur Berhasil Diperbarui.
it_it: Letto aggiornato con successo.
kn: ಹಾಸಿಗೆಯನ್ನು ಯಶಸ್ವಿಯಾಗಿ ನವೀಕರಿಸಲಾಗಿದೆ.
ml_in: ബെഡ് അപ്ഡേറ്റ് ചെയ്തു.
my_mm: အိပ်ရာကို အောင်မြင်စွာ မွမ်းမံပြီးပါပြီ။
ne_np: ओछ्यान सफलतापूर्वक अद्यावधिक गरियो।
nl_nl: Bed succesvol bijgewerkt.
pt_pt: Cama atualizada com sucesso.
ru_ru: Кровать успешно обновлена.

source: Beds
af: Beddens
bn_bd: শয্যা
ca: Llits
cs_cz: Postele
da_dk: Senge
de_de: Betten
el: Κρεβάτια
fa_af: تخت
fr_fr: Des lits
gd: Leapannan
he_il: מיטות
id_id: Tempat tidur
it_it: Letti
kn: ಹಾಸಿಗೆಗಳು
ml_in: കിടക്കകൾ
my_mm: ကုတင်
ne_np: ओछ्यान
nl_nl: Bedden
pt_pt: Camas
ru_ru: Кровати

source: Beds Capacity
af: Bedde kapasiteit
bn_bd: শয্যা ধারণক্ষমতা
ca: Capacitat llits
cs_cz: Kapacita lůžek
da_dk: Sengekapacitet
de_de: Bettenkapazität
el: Χωρητικότητα κρεβατιών
fa_af: ظرفیت تخت
fr_fr: Capacité en lits
gd: Comas leapannan
he_il: קיבולת מיטות
id_id: Kapasitas Tempat Tidur
it_it: Capienza letti
kn: ಹಾಸಿಗೆಗಳ ಸಾಮರ್ಥ್ಯ
ml_in: കിടക്കകളുടെ ശേഷി
my_mm: ကုတင် စွမ်းဆောင်ရည်
ne_np: बेड क्षमता
nl_nl: Bedden Capaciteit
pt_pt: Capacidade de leitos
ru_ru: Количество кроватей

source: Beds Details
af: Bedde besonderhede
bn_bd: শয্যা বিবরণ
ca: Detalls dels llits
cs_cz: Podrobnosti o postelích
da_dk: Senge detaljer
de_de: Bettendetails
el: Στοιχεία κρεβατιών
fa_af: جزئیات تخت
fr_fr: Détails des lits
gd: Mion-fhiosrachadh nan Leapannan
he_il: פרטי מיטות
id_id: Detail Tempat Tidur
it_it: Dettagli Letti
kn: ಹಾಸಿಗೆಗಳ ವಿವರಗಳು
ml_in: കിടക്കകളുടെ വിശദാംശങ്ങൾ
my_mm: ကုတင်အသေးစိတ်
ne_np: बेड विवरण
nl_nl: Beddendetails
pt_pt: Detalhes das Camas
ru_ru: Кровати Детали

source: Beds Information
af: Bedde inligting
bn_bd: শয্যা তথ্য
ca: Informació sobre llits
cs_cz: Informace o postelích
da_dk: Senge Information
de_de: Informationen zu Betten
el: Πληροφορίες κρεβατιών
fa_af: اطلاعات تخت
fr_fr: Informations sur les lits
gd: Fiosrachadh mu leapannan
he_il: מידע על מיטות
id_id: Informasi Tempat Tidur
it_it: Informazioni sui letti
kn: ಹಾಸಿಗೆಗಳ ಮಾಹಿತಿ
ml_in: കിടക്കകളുടെ വിവരങ്ങൾ
my_mm: ကုတင်အချက်အလက်
ne_np: बेड जानकारी
nl_nl: Informatie over bedden
pt_pt: Informações sobre Camas
ru_ru: Информация о кроватях

source: Before Or Equal(Today's Date)
af: Voor of gelyk (vandag se datum)
bn_bd: আগে বা সমান (আজকের তারিখ)
ca: Abans o igual (data d'avui)
cs_cz: Před nebo rovno (dnešní datum)
da_dk: Før eller lige (dagens dato)
de_de: Vor oder gleich (heutiges Datum)
el: Πριν ή ίσο (Σημερινή ημερομηνία)
fa_af: قبل یا برابر (تاریخ امروز)
fr_fr: Avant ou égal (date d'aujourd'hui)
gd: Roimhe No Co-ionann (Ceann-latha an-diugh)
he_il: לפני או שווה (התאריך של היום)
id_id: Sebelum Atau Sama (Tanggal Hari Ini)
it_it: Prima o uguale (data odierna)
kn: ಮೊದಲು ಅಥವಾ ಸಮಾನ (ಇಂದಿನ ದಿನಾಂಕ)
ml_in: മുമ്പോ തുല്യമോ (ഇന്നത്തെ തീയതി)
my_mm: မတိုင်ခင် သို့မဟုတ် ညီမျှခြင်း (ယနေ့နေ့စွဲ)
ne_np: अघि वा बराबर (आजको मिति)
nl_nl: Voor of gelijk aan (datum van vandaag)
pt_pt: Antes ou igual (data de hoje)
ru_ru: Раньше или равно (сегодняшняя дата)

source: Bill To
bn_bd: বিল টু
ca: Factura a
da_dk: Regning til
de_de: Gesetzesentwurf für
fa_af: بیل به
fr_fr: Facturer
he_il: ביל טו
id_id: Pembayaran kepada
it_it: Disegno di legge per
kn: ಬಿಲ್ ಟು
ml_in: ഇതിനുള്ള ബിൽ
my_mm: ထံငွေတောင်းခံသည်
ne_np: यसमा बिल चढाउँनु
nl_nl: Rekening naar
pt_pt: Projeto de lei para
ru_ru: Законопроект о

source: Birth Date
af: Geboortedatum
bn_bd: জন্ম তারিখ
ca: Data de naixement
cs_cz: Datum narození
da_dk: Fødselsdato
de_de: Geburtsdatum
el: Ημερομηνία γέννησης
fa_af: تاریخ تولد
fr_fr: Date de naissance
gd: Ceann-latha breith
he_il: תאריך לידה
id_id: Tanggal lahir
it_it: Data di nascita
kn: ಹುಟ್ಟಿದ ದಿನಾಂಕ
ml_in: ജനിച്ച ദിവസം
my_mm: မွေးနေ့
ne_np: जन्म मिति
nl_nl: Geboortedatum
pt_pt: Data de nascimento
ru_ru: Дата рождения

source: Book
af: Boek
bn_bd: বই
ca: Llibre
cs_cz: Rezervovat
da_dk: Bestil
de_de: Buch
el: Βιβλίο
fa_af: کتاب
fr_fr: Livre
gd: Leabhar
he_il: סֵפֶר
id_id: Buku
it_it: Prenotare
kn: ಪುಸ್ತಕ
ml_in: പുസ്തകം
my_mm: စာအုပ်
ne_np: पुस्तक
nl_nl: Boek
pt_pt: Livro
ru_ru: Книга

source: Book Added Successfully.
af: Boek is suksesvol bygevoeg.
bn_bd: বই সফলভাবে যোগ করা হয়েছে.
ca: Llibre afegit correctament.
cs_cz: Kniha byla úspěšně přidána.
da_dk: Bog blev tilføjet.
de_de: Buch erfolgreich hinzugefügt.
el: Το βιβλίο προστέθηκε με επιτυχία.
fa_af: کتاب با موفقیت اضافه شد.
fr_fr: Livre ajouté avec succès.
gd: Leabhar air a chur ris gu soirbheachail.
he_il: הספר נוסף בהצלחה.
id_id: Buku Berhasil Ditambahkan.
it_it: Libro aggiunto con successo.
kn: ಪುಸ್ತಕವನ್ನು ಯಶಸ್ವಿಯಾಗಿ ಸೇರಿಸಲಾಗಿದೆ.
ml_in: ബുക്ക് ചേർത്തു.
my_mm: စာအုပ်ကို အောင်မြင်စွာ ထည့်သွင်းခဲ့သည်။
ne_np: पुस्तक सफलतापूर्वक थपियो।
nl_nl: Boek succesvol toegevoegd.
pt_pt: Livro adicionado com sucesso.
ru_ru: Книга успешно добавлена.

source: Book Category
af: Boekkategorie
bn_bd: বই বিভাগ
ca: Categoria Llibre
cs_cz: Kategorie knihy
da_dk: Bogkategori
de_de: Buchkategorie
el: Κατηγορία βιβλίων
fa_af: دسته کتاب
fr_fr: Catégorie de livre
gd: Roinn-seòrsa leabhar
he_il: קטגוריית ספרים
id_id: Kategori Buku
it_it: Categoria libro
kn: ಪುಸ್ತಕ ವರ್ಗ
ml_in: പുസ്തക വിഭാഗം
my_mm: စာအုပ်အမျိုးအစား
ne_np: पुस्तक कोटि
nl_nl: Boek categorie
pt_pt: Categoria do livro
ru_ru: Категория книги

source: Book Category Name
af: Boekkategorienaam
bn_bd: বই বিভাগের নাম
ca: Nom de la categoria del llibre
cs_cz: Název kategorie knihy
da_dk: Navn på bogkategori
de_de: Name der Buchkategorie
el: Όνομα κατηγορίας βιβλίου
fa_af: نام دسته کتاب
fr_fr: Nom de la catégorie de livre
gd: Ainm roinn-seòrsa leabhar
he_il: שם קטגוריית הספר
id_id: Nama Kategori Buku
it_it: Nome della categoria del libro
kn: ಪುಸ್ತಕ ವರ್ಗದ ಹೆಸರು
ml_in: പുസ്തക വിഭാഗത്തിന്റെ പേര്
my_mm: စာအုပ်အမျိုးအစားအမည်
ne_np: पुस्तक कोटिको नाम
nl_nl: Naam van boekcategorie
pt_pt: Nome da categoria do livro
ru_ru: Название категории книги

source: Book Deleted Successfully.
af: Boek is suksesvol uitgevee.
bn_bd: বই সফলভাবে মুছে ফেলা হয়েছে.
ca: El llibre s'ha suprimit correctament.
cs_cz: Kniha byla úspěšně smazána.
da_dk: Bogen blev slettet.
de_de: Buch erfolgreich gelöscht.
el: Το βιβλίο διαγράφηκε με επιτυχία.
fa_af: کتاب با موفقیت حذف شد.
fr_fr: Livre supprimé avec succès.
gd: Leabhar air a sguabadh às gu soirbheachail.
he_il: הספר נמחק בהצלחה.
id_id: Buku Berhasil Dihapus.
it_it: Libro eliminato con successo.
kn: ಪುಸ್ತಕವನ್ನು ಯಶಸ್ವಿಯಾಗಿ ಅಳಿಸಲಾಗಿದೆ.
ml_in: പുസ്തകം ഇല്ലാതാക്കി.
my_mm: စာအုပ်ကို အောင်မြင်စွာ ဖျက်လိုက်ပါပြီ။
ne_np: पुस्तक सफलतापूर्वक मेटियो।
nl_nl: Boek succesvol verwijderd.
pt_pt: Livro excluído com sucesso.
ru_ru: Книга успешно удалена.

source: Book Details
af: Boekbesonderhede
bn_bd: বই বিস্তারিত
ca: Detalls del llibre
cs_cz: Podrobnosti o knize
da_dk: Bogdetaljer
de_de: Buchdetails
el: Στοιχεία βιβλίου
fa_af: جزئیات کتاب
fr_fr: Détails du livre
gd: Fiosrachadh leabhar
he_il: פרטי הספר
id_id: Detail Buku
it_it: Dettagli del libro
kn: ಪುಸ್ತಕದ ವಿವರಗಳು
ml_in: പുസ്തകത്തിന്റെ വിശദാംശങ്ങൾ
my_mm: စာအုပ်အသေးစိတ်
ne_np: पुस्तक विवरण
nl_nl: Boekdetails
pt_pt: Detalhes do livro
ru_ru: Сведения о книге
