Repository: mfrony2003/wp-SchoolManagement
Catalog: languages/school-mgt-*.po
Languages: af, bn_bd, ca, cs_cz, da_dk, de_de, el, fa_af, fr_fr, gd, he_il, id_id, it_it, kn, ml_in, my_mm, ne_np, nl_nl, pt_pt, ru_ru

source: Parent Access Right
af: Ouertoegangsreg
bn_bd: অভিভাবক অ্যাক্সেস অধিকার
ca: Dret d'accés dels pares
cs_cz: Přístupové právo rodičů
da_dk: Forældreadgangsret
de_de: Zugriffsrecht der Eltern
el: Δικαίωμα πρόσβασης γονέα
fa_af: حق دسترسی والدین
fr_fr: Droit d'accès parental
gd: Ceart Ruigsinneachd Phàrant
he_il: זכות גישה להורים
id_id: Hak Akses Orang Tua
it_it: Diritto di accesso dei genitori
kn: ಪೋಷಕರ ಪ್ರವೇಶ ಬಲ
ml_in: രക്ഷാകർതൃ ആക്സസ് അവകാശം
my_mm: မိဘဝင်ရောက်ခွင့်
ne_np: अभिभावक पहुँच अधिकार
nl_nl: Toegangsrecht voor ouders
pt_pt: Direito de acesso dos pais
ru_ru: Родительское право доступа

source: Parent Added Successfully.
af: Ouer is suksesvol bygevoeg.
bn_bd: অভিভাবক সফলভাবে যোগ করা হয়েছে.
ca: Pare afegit correctament.
cs_cz: Rodič úspěšně přidán.
da_dk: Forælder tilføjet.
de_de: Übergeordnetes Element erfolgreich hinzugefügt.
el: Ο γονέας προστέθηκε με επιτυχία.
fa_af: والد با موفقیت اضافه شد.
fr_fr: Parent ajouté avec succès.
gd: Pàrant air a chur ris gu soirbheachail.
he_il: הורה נוסף בהצלחה.
id_id: Induk Berhasil Ditambahkan.
it_it: Genitore aggiunto con successo.
kn: ಪೋಷಕರನ್ನು ಯಶಸ್ವಿಯಾಗಿ ಸೇರಿಸಲಾಗಿದೆ.
ml_in: രക്ഷിതാവിനെ ചേർത്തു.
my_mm: မိဘကို အောင်မြင်စွာ ထည့်သွင်းခဲ့သည်။
ne_np: अभिभावक सफलतापूर्वक थपियो।
nl_nl: Ouder succesvol toegevoegd.
pt_pt: Pai adicionado com sucesso.
ru_ru: Родитель успешно добавлен.

source: parent Added successfully.
af: ouer Suksesvol bygevoeg.
bn_bd: অভিভাবক সফলভাবে যোগ করা হয়েছে.
ca: pare S'ha afegit correctament.
cs_cz: rodič Úspěšně přidáno.
da_dk: forælder tilføjet.
de_de: parent Erfolgreich hinzugefügt.
el: γονέας Προστέθηκε με επιτυχία.
fa_af: والد با موفقیت اضافه شد.
fr_fr: parent ajouté avec succès.
gd: pàrant Air a chur ris gu soirbheachail.
he_il: הורה נוסף בהצלחה.
id_id: induk berhasil Ditambahkan.
it_it: genitore Aggiunto con successo.
kn: ಪೋಷಕರನ್ನು ಯಶಸ್ವಿಯಾಗಿ ಸೇರಿಸಲಾಗಿದೆ.
ml_in: മാതാപിതാക്കളെ വിജയകരമായി ചേർത്തു.
my_mm: မိဘကို အောင်မြင်စွာ ထည့်သွင်းခဲ့သည်။
ne_np: अभिभावक सफलतापूर्वक थपियो।
nl_nl: ouder Succesvol toegevoegd.
pt_pt: pai Adicionado com sucesso.
ru_ru: родитель успешно добавлен.

source: Parent can send message to class students
af: Ouers kan boodskappe aan klasstudente stuur
bn_bd: অভিভাবক ক্লাস ছাত্রদের বার্তা পাঠাতে পারেন
ca: Els pares poden enviar missatges als alumnes de la classe
cs_cz: Rodič může poslat zprávu studentům třídy
da_dk: Forældre kan sende besked til klassens elever
de_de: Eltern können eine Nachricht an die Schüler der Klasse senden
el: Ο γονέας μπορεί να στείλει μήνυμα στους μαθητές της τάξης
fa_af: والدین می توانند برای دانش آموزان کلاس پیام ارسال کنند
fr_fr: Le parent peut envoyer un message aux élèves de la classe
gd: Faodaidh pàrant teachdaireachd a chuir gu oileanaich clas
he_il: הורה יכול לשלוח הודעה לתלמידי הכיתה
id_id: Orang tua dapat mengirim pesan ke siswa kelas
it_it: Il genitore può inviare un messaggio agli studenti della classe
kn: ಪೋಷಕರು ತರಗತಿ ವಿದ್ಯಾರ್ಥಿಗಳಿಗೆ ಸಂದೇಶ ಕಳುಹಿಸಬಹುದು
ml_in: ക്ലാസ് വിദ്യാർത്ഥികൾക്ക് രക്ഷിതാക്കൾക്ക് സന്ദേശം അയക്കാം
my_mm: မိဘများသည် အတန်းကျောင်းသားများထံ စာတိုပေးပို့နိုင်ပါသည်။
ne_np: अभिभावकले कक्षाका विद्यार्थीहरूलाई सन्देश पठाउन सक्नुहुन्छ
nl_nl: Ouders kunnen berichten sturen naar klasstudenten
pt_pt: O pai pode enviar mensagem para os alunos da turma
ru_ru: Родитель может отправить сообщение учащимся класса

source: Parent CSV Uploaded Successfully .
af: Ouer CSV is suksesvol opgelaai.
bn_bd: অভিভাবক CSV সফলভাবে আপলোড হয়েছে৷
ca: CSV pare penjat correctament.
cs_cz: Nadřazený soubor CSV byl úspěšně nahrán .
da_dk: Overordnet CSV blev uploadet.
de_de: Übergeordnete CSV erfolgreich hochgeladen .
el: Το γονικό CSV μεταφορτώθηκε με επιτυχία.
fa_af: CSV والد با موفقیت آپلود شد.
fr_fr: CSV parent chargé avec succès .
gd: Pàrant CSV air a luchdachadh suas gu soirbheachail .
he_il: CSV אב הועלה בהצלחה.
id_id: CSV Induk Berhasil Diunggah .
it_it: CSV padre caricato correttamente.
kn: ಪೋಷಕ CSV ಅನ್ನು ಯಶಸ್ವಿಯಾಗಿ ಅಪ್‌ಲೋಡ್ ಮಾಡಲಾಗಿದೆ.
ml_in: രക്ഷാകർതൃ CSV അപ്‌ലോഡ് ചെയ്‌തു.
my_mm: မိဘ CSV ကို အောင်မြင်စွာ အပ်လုဒ်တင်ပြီးပါပြီ။
ne_np: अभिभावक CSV सफलतापूर्वक अपलोड गरियो।
nl_nl: Bovenliggende CSV is geüpload.
pt_pt: CSV pai carregado com sucesso.
ru_ru: Родительский CSV успешно загружен.

source: Parent Deleted Successfully.
af: Ouer is suksesvol uitgevee.
bn_bd: অভিভাবক সফলভাবে মুছে ফেলা হয়েছে.
ca: El pare s'ha suprimit correctament.
cs_cz: Rodič byl úspěšně smazán.
da_dk: Forælder blev slettet.
de_de: Übergeordnetes Element erfolgreich gelöscht.
el: Ο γονέας διαγράφηκε με επιτυχία.
fa_af: والد با موفقیت حذف شد.
fr_fr: Parent supprimé avec succès.
gd: Pàrant air a dhubhadh às gu soirbheachail.
he_il: הורה נמחק בהצלחה.
id_id: Induk Berhasil Dihapus.
it_it: Genitore eliminato con successo.
kn: ಪೋಷಕರನ್ನು ಯಶಸ್ವಿಯಾಗಿ ಅಳಿಸಲಾಗಿದೆ.
ml_in: രക്ഷിതാവിനെ ഇല്ലാതാക്കി.
my_mm: မိဘကို အောင်မြင်စွာ ဖျက်လိုက်ပါပြီ။
ne_np: अभिभावक सफलतापूर्वक मेटाइयो।
nl_nl: Ouder succesvol verwijderd.
pt_pt: Pai excluído com sucesso.
ru_ru: Родитель успешно удален.

source: Parent List
af: Ouerlys
bn_bd: অভিভাবক তালিকা
ca: Llista de pares
cs_cz: Seznam rodičů
da_dk: Forældreliste
de_de: Elternliste
el: Λίστα γονέων
fa_af: لیست والدین
fr_fr: Liste des parents
gd: Liosta Phàrant
he_il: רשימת הורים
id_id: Daftar Induk
it_it: Elenco genitori
kn: ಪೋಷಕರ ಪಟ್ಟಿ
ml_in: പേരന്റ് ലിസ്റ്റ്
my_mm: မိဘစာရင်း
ne_np: अभिभावक सूची
nl_nl: Lijst met ouders
pt_pt: Lista de pais
ru_ru: Родительский список

source: Parent Name
af: Ouer Naam
bn_bd: পিতা - মাতার নাম
ca: Nom del pare
cs_cz: Jméno rodiče
da_dk: Forældres navn
de_de: Elternname
el: Ονομα γονέα
fa_af: اسم مادر یا پدر
fr_fr: Nom du parent
gd: Ainm Pàrant
he_il: שם הורה
id_id: Nama orang tua
it_it: Nome del genitore
kn: ಪೋಷಕ ಹೆಸರು
ml_in: മാതാപിതാക്കളുടെ പേര്
my_mm: မိဘအမည်
ne_np: अभिभावकको नाम
nl_nl: Ouders naam
pt_pt: Nome dos pais
ru_ru: Имя родителя

source: Parent Name & Email
af: Ouer se naam en e-pos
bn_bd: পিতামাতার নাম এবং ইমেল
ca: Nom i correu electrònic dels pares
cs_cz: Jméno a e-mail rodiče
da_dk: Forældres navn og e-mail
de_de: Name und E-Mail-Adresse des Elternteils
el: Όνομα γονέα & email
fa_af: نام و ایمیل والدین
fr_fr: Nom et e-mail des parents
gd: Ainm Pàrant & Post-d
he_il: שם הורה ואימייל
id_id: Nama & Email Orang Tua
it_it: Nome genitore ed e-mail
kn: ಪೋಷಕರ ಹೆಸರು ಮತ್ತು ಇಮೇಲ್
ml_in: മാതാപിതാക്കളുടെ പേരും ഇമെയിലും
my_mm: မိဘအမည်နှင့် အီးမေးလ်
ne_np: अभिभावकको नाम र इमेल
nl_nl: Oudernaam en e-mailadres
pt_pt: Nome e e-mail dos pais
ru_ru: Имя родителя и электронная почта

source: Parent Updated Successfully.
af: Ouer is suksesvol opgedateer.
bn_bd: অভিভাবক সফলভাবে আপডেট হয়েছে৷
ca: Pare actualitzat correctament.
cs_cz: Rodič byl úspěšně aktualizován.
da_dk: Forælder blev opdateret.
de_de: Übergeordnetes Element erfolgreich aktualisiert.
el: Γονέας Ενημερώθηκε με επιτυχία.
fa_af: والدین با موفقیت به روز شد.
fr_fr: Parent mis à jour avec succès.
gd: Pàrant air ùrachadh gu soirbheachail.
he_il: ההורה עודכן בהצלחה.
id_id: Induk Berhasil Diperbarui.
it_it: Genitore aggiornato con successo.
kn: ಪೋಷಕರನ್ನು ಯಶಸ್ವಿಯಾಗಿ ನವೀಕರಿಸಲಾಗಿದೆ.
ml_in: രക്ഷിതാവ് വിജയകരമായി അപ്ഡേറ്റ് ചെയ്തു.
my_mm: မိဘကို အပ်ဒိတ်လုပ်ပြီးပါပြီ။
ne_np: अभिभावक सफलतापूर्वक अद्यावधिक गरियो।
nl_nl: Ouder succesvol geüpdatet.
pt_pt: Pai atualizado com sucesso.
ru_ru: Родительский элемент успешно обновлен.

source: Parental Status
af: Ouerstatus
bn_bd: পিতামাতার অবস্থা
ca: Estat parental
cs_cz: Rodičovský stav
da_dk: Forældrestatus
de_de: Elternstatus
el: Γονική Κατάσταση
fa_af: وضعیت والدین
fr_fr: Statut parental
gd: Inbhe Phàrant
he_il: מצב הורה
id_id: Status Orang Tua
it_it: Stato parentale
kn: ಪೋಷಕರ ಸ್ಥಿತಿ
ml_in: രക്ഷാകർതൃ നില
my_mm: မိဘအဆင့်အတန်း
ne_np: अभिभावकीय स्थिति
nl_nl: Ouderlijke status
pt_pt: Status Parental
ru_ru: Родительский статус

source: Parents
af: Ouers
bn_bd: পিতামাতা
ca: Pares
cs_cz: Rodiče
da_dk: Forældre
de_de: Eltern
el: Γονείς
fa_af: والدین
gd: Pàrantan
he_il: הורים
id_id: Orang tua
it_it: Genitori
kn: ಪೋಷಕರು
ml_in: മാതാപിതാക്കൾ
my_mm: မိဘများ
ne_np: अभिभावक
nl_nl: Ouders
pt_pt: Pais
ru_ru: Родители

source: Part Paid
af: Gedeeltelik betaal
bn_bd: পার্ট পেইড
ca: Part de pagament
cs_cz: Část zaplacena
da_dk: Del betalt
de_de: Teil bezahlt
el: Μέρος Πληρωμένο
fa_af: قسمت پرداخت شده
fr_fr: Partie payée
gd: Pàirt pàighte
he_il: חלק בתשלום
id_id: Bagian Dibayar
it_it: Parte pagata
kn: ಭಾಗ ಪಾವತಿಸಲಾಗಿದೆ
ml_in: പാർട്ട് പെയ്ഡ്
my_mm: အခကြေးငွေ အပိုင်း
ne_np: भाग भुक्तान गरियो
nl_nl: Gedeeltelijk betaald
pt_pt: Parcialmente Pago
ru_ru: Часть оплачена

source: Part Time
af: Deeltyds
bn_bd: খন্ডকালীন
ca: Temps parcial
cs_cz: Poloviční úvazek
da_dk: Deltid
de_de: Teilzeit
el: Μερικής απασχόλησης
fa_af: پاره وقت
fr_fr: À temps partiel
gd: Pàirt-ùine
he_il: משרה חלקית
id_id: Paruh waktu
it_it: Mezza giornata
kn: ಅರೆಕಾಲಿಕ
ml_in: ഭാഗിക സമയം
my_mm: အချိန်ပိုင်း
ne_np: आंशिक समय
nl_nl: Deeltijd
pt_pt: Tempo parcial
ru_ru: Неполная занятость

source: Part time
af: Deeltyds
bn_bd: খন্ডকালীন
ca: Temps parcial
cs_cz: Poloviční úvazek
da_dk: Deltid
de_de: Teilzeit
el: Μερικής απασχόλησης
fa_af: پاره وقت
fr_fr: À temps partiel
gd: Pàirt-ùine
he_il: משרה חלקית
id_id: Paruh waktu
it_it: Mezza giornata
kn: ಅರೆಕಾಲಿಕ
ml_in: ഭാഗിക സമയം
my_mm: အချိန်ပိုင်း
ne_np: आंशिक समय
nl_nl: Deeltijd
pt_pt: Tempo parcial
ru_ru: Неполная занятость

source: Partially Paid
af: Gedeeltelik Betaal
bn_bd: আংশিক অর্থ প্রদান করা হয়
ca: Parcialment pagat
cs_cz: Částečně zaplaceno
da_dk: Delvist betalt
de_de: Teilweise bezahlt
el: Μερικώς πληρωμένη
fa_af: تا حدی پرداخت شده است
fr_fr: Partiellement payé
gd: Pàighte gu ìre
he_il: שולם חלקית
id_id: Dibayar Sebagian
it_it: Parzialmente pagato
kn: ಭಾಗಶಃ ಪಾವತಿಸಲಾಗಿದೆ
ml_in: ഭാഗികമായി പണം നൽകി
my_mm: တစ်ဝက်တစ်ပျက် ပေးချေသည်။
ne_np: आंशिक रूपमा भुक्तान गरियो
nl_nl: Gedeeltelijk betaald
pt_pt: Parcialmente pago
ru_ru: Частично оплачено

source: Participant List
af: Deelnemerslys
bn_bd: অংশগ্রহণকারীদের তালিকা
ca: Llista de participants
cs_cz: Seznam účastníků
da_dk: Deltagerliste
de_de: Teilnehmerliste
el: Λίστα Συμμετεχόντων
fa_af: لیست شرکت کنندگان
fr_fr: Liste des participants
gd: Liosta de chom-pàirtichean
he_il: רשימת משתתפים
id_id: Daftar Peserta
it_it: Elenco dei partecipanti
kn: ಭಾಗವಹಿಸುವವರ ಪಟ್ಟಿ
ml_in: പങ്കെടുക്കുന്നവരുടെ പട്ടിക
my_mm: ပါဝင်သူစာရင်း
ne_np: सहभागी सूची
nl_nl: Deelnemerslijst
pt_pt: Lista de participantes
ru_ru: Список участников

source: Pass Marks
af: Slaagpunte
bn_bd: চিহ্ন পাস
ca: Marques de pas
da_dk: Bestået karakterer
de_de: Passmarken
el: Περάστε σημάδια
fa_af: نمره های قبولی
fr_fr: Notes de passage
gd: Comharraidhean pas
he_il: ציוני מעבר
id_id: Tanda Lulus
it_it: La sufficienza
kn: ಪಾಸ್ ಮಾರ್ಕ್ಸ್
ml_in: പാസ് മാർക്ക്
my_mm: Pass အမှတ်များ
ne_np: पास मार्क्स
pt_pt: Marcas de passagem
ru_ru: Проходной балл

source: Passing Marks
af: Slaagpunte
bn_bd: পাসিং মার্কস
ca: Marques de superació
cs_cz: Předávání značek
da_dk: Beståede karakterer
de_de: Passmarken
el: Περαστικά σημάδια
fa_af: نمره قبولی
fr_fr: Passer des notes
gd: A 'dol seachad air comharran
he_il: סימני מעבר
id_id: Tanda Lulus
it_it: Passando i voti
kn: ಉತ್ತೀರ್ಣ ಅಂಕಗಳು
ml_in: പാസിംഗ് മാർക്ക്
my_mm: Passing အမှတ်များ
ne_np: उत्तीर्ण अंक
nl_nl: Markeringen halen
pt_pt: Marcas de passagem
ru_ru: Проходные баллы

source: Password
af: Wagwoord
bn_bd: পাসওয়ার্ড
ca: Contrasenya
cs_cz: Heslo
da_dk: Adgangskode
de_de: Passwort
el: Κωδικός πρόσβασης
fa_af: کلمه عبور
fr_fr: Mot de passe
gd: Facal-faire
he_il: סיסמה
id_id: Kata sandi
it_it: Parola d'ordine
kn: ಗುಪ್ತಪದ
my_mm: စကားဝှက်
ne_np: पासवर्ड
nl_nl: Wachtwoord
pt_pt: Senha
ru_ru: Пароль

source: Password is not metch
af: Wagwoord is nie metch nie
bn_bd: পাসওয়ার্ড মেলে না
ca: La contrasenya no és metch
cs_cz: Heslo není splněno
da_dk: Adgangskoden er ikke metch
de_de: Passwort nicht erfüllt
el: Ο κωδικός πρόσβασης δεν είναι σωστός
fa_af: رمز عبور درست نیست
fr_fr: Le mot de passe n'est pas conforme
gd: Chan eil am facal-faire air a thomhas
he_il: הסיסמה לא מתאימה
id_id: Kata sandi tidak cocok
it_it: La password non corrisponde
kn: ಪಾಸ್ವರ್ಡ್ ಹೊಂದಾಣಿಕೆಯಾಗಿಲ್ಲ
ml_in: പാസ്‌വേഡ് പൊരുത്തപ്പെടുന്നില്ല
my_mm: စကားဝှက်သည် မကိုက်ညီပါ။
ne_np: पासवर्ड मिल्दैन
nl_nl: Wachtwoord is niet metch
pt_pt: A senha não atende
ru_ru: Пароль не подходит

source: Password Successfully changed
af: Wagwoord suksesvol verander
bn_bd: পাসওয়ার্ড সফলভাবে পরিবর্তন
ca: La contrasenya s'ha canviat correctament
cs_cz: Heslo úspěšně změněno
da_dk: Adgangskoden er blevet ændret
de_de: Passwort erfolgreich geändert
el: Ο κωδικός πρόσβασης άλλαξε με επιτυχία
fa_af: رمز عبور با موفقیت تغییر یافت
fr_fr: Mot de passe changé avec succès
gd: Facal-faire air atharrachadh gu soirbheachail
he_il: הסיסמא שונתה בהצלחה
id_id: Kata sandi berhasil diubah
it_it: Password cambiata con successo
kn: ಪಾಸ್ವರ್ಡ್ ಯಶಸ್ವಿಯಾಗಿ ಬದಲಾಗಿದೆ
ml_in: പാസ്സ്വേർഡ് വിജയകരമായി മാറ്റി
my_mm: စကားဝှက်ကို အောင်မြင်စွာ ပြောင်းလဲခဲ့သည်။
ne_np: पासवर्ड सफलतापूर्वक परिवर्तन भयो
nl_nl: Wachtwoord succesvol veranderd
pt_pt: Senha mudada com sucesso
ru_ru: Пароль успешно изменен

source: Password successfully changed
af: Wagwoord suksesvol verander
bn_bd: পাসওয়ার্ড সফলভাবে পরিবর্তন
ca: La contrasenya s'ha canviat correctament
cs_cz: Heslo úspěšně změněno
da_dk: Adgangskoden er blevet ændret
de_de: Passwort erfolgreich geändert
el: Ο κωδικός πρόσβασης άλλαξε με επιτυχία
fa_af: رمز عبور با موفقیت تغییر یافت
fr_fr: Mot de passe changé avec succès
gd: Chaidh am facal-faire atharrachadh gu soirbheachail
he_il: הסיסמא שונתה בהצלחה
id_id: Kata sandi berhasil diubah
it_it: Password cambiata con successo
kn: ಪಾಸ್ವರ್ಡ್ ಯಶಸ್ವಿಯಾಗಿ ಬದಲಾಗಿದೆ
ml_in: പാസ്സ്വേർഡ് വിജയകരമായി മാറ്റി
my_mm: စကားဝှက်ကို အောင်မြင်စွာ ပြောင်းလဲခဲ့သည်။
ne_np: पासवर्ड सफलतापूर्वक परिवर्तन भयो
nl_nl: wachtwoord succesvol veranderd
pt_pt: Senha mudada com sucesso
ru_ru: Пароль успешно изменен

source: Pay
af: Betaal
bn_bd: বেতন
ca: Pagar
cs_cz: Platit
da_dk: Betale
de_de: Zahlen
el: Πληρωμή
fa_af: پرداخت
fr_fr: Payer
gd: Pàigh
he_il: לְשַׁלֵם
id_id: Membayar
it_it: Paga
kn: ಪಾವತಿ
ml_in: പണം നൽകുക
my_mm: ပေးဆပ်ပါ။
ne_np: तिर्नुहोस्
nl_nl: Betalen
pt_pt: Pagar
ru_ru: Платить

source: Payment
af: Betaling
bn_bd: পেমেন্ট
ca: Pagament
cs_cz: Způsob platby
da_dk: Betaling
de_de: Zahlung
el: Πληρωμή
fa_af: پرداخت
fr_fr: Paiement
gd: Pàigheadh
he_il: תַשְׁלוּם
id_id: Pembayaran
it_it: Pagamento
kn: ಪಾವತಿ
ml_in: പേയ്മെന്റ്
my_mm: ငွေပေးချေမှု
ne_np: भुक्तानी
nl_nl: Betaling
pt_pt: Pagamento
ru_ru: Оплата

source: Payment Added Successfully.
af: Betaling is suksesvol bygevoeg.
bn_bd: পেমেন্ট সফলভাবে যোগ করা হয়েছে.
ca: Pagament afegit correctament.
cs_cz: Platba byla úspěšně přidána.
da_dk: Betaling tilføjet.
de_de: Zahlung erfolgreich hinzugefügt.
el: Η πληρωμή προστέθηκε με επιτυχία.
fa_af: پرداخت با موفقیت اضافه شد.
fr_fr: Paiement ajouté avec succès.
gd: Pàigheadh air a chur ris gu soirbheachail.
he_il: התשלום נוסף בהצלחה.
id_id: Pembayaran Berhasil Ditambahkan.
it_it: Pagamento aggiunto con successo.
kn: ಪಾವತಿಯನ್ನು ಯಶಸ್ವಿಯಾಗಿ ಸೇರಿಸಲಾಗಿದೆ.
ml_in: പേയ്‌മെന്റ് വിജയകരമായി ചേർത്തു.
my_mm: ငွေပေးချေမှုကို အောင်မြင်စွာ ထည့်သွင်းခဲ့သည်။
ne_np: भुक्तानी सफलतापूर्वक थपियो।
nl_nl: Betaling succesvol toegevoegd.
pt_pt: Pagamento adicionado com sucesso.
ru_ru: Платеж успешно добавлен.

source: Payment added Successfully.
af: Betaling is suksesvol bygevoeg.
bn_bd: অর্থপ্রদান সফলভাবে যোগ করা হয়েছে৷
ca: El pagament s'ha afegit correctament.
cs_cz: Platba byla úspěšně přidána.
da_dk: Betaling tilføjet.
de_de: Zahlung erfolgreich hinzugefügt.
el: Η πληρωμή προστέθηκε με επιτυχία.
fa_af: پرداخت با موفقیت اضافه شد.
fr_fr: Paiement ajouté avec succès.
gd: Pàigheadh air a chur ris gu soirbheachail.
he_il: התשלום נוסף בהצלחה.
id_id: Pembayaran berhasil ditambahkan.
it_it: Pagamento aggiunto con successo.
kn: ಪಾವತಿಯನ್ನು ಯಶಸ್ವಿಯಾಗಿ ಸೇರಿಸಲಾಗಿದೆ.
ml_in: പേയ്‌മെന്റ് വിജയകരമായി ചേർത്തു.
my_mm: ငွေပေးချေမှုကို အောင်မြင်စွာ ထည့်သွင်းခဲ့သည်။
ne_np: भुक्तानी सफलतापूर्वक थपियो।
nl_nl: Betaling succesvol toegevoegd.
pt_pt: Pagamento adicionado com sucesso.
ru_ru: Платеж успешно добавлен.

source: Payment By
af: Betaling deur
bn_bd: দ্বারা পেমেন্ট
ca: Pagament per
cs_cz: Platba By
da_dk: Betaling pr
de_de: Zahlung von
el: Πληρωμή από
fa_af: پرداخت توسط
fr_fr: Paiement par
gd: Pàigheadh Le
he_il: תשלום על ידי
id_id: Pembayaran oleh
it_it: Pagamento da
kn: ಮೂಲಕ ಪಾವತಿ
ml_in: പേയ്മെന്റ് വഴി
my_mm: ငွေပေးချေမှု
ne_np: द्वारा भुक्तानी
nl_nl: Betaling door
pt_pt: Pagamento por
ru_ru: Оплата

source: Payment by month
af: Betaling per maand
bn_bd: মাস অনুযায়ী পেমেন্ট
ca: Pagament per mes
cs_cz: Platba po měsíci
da_dk: Betaling pr. måned
de_de: Zahlung pro Monat
el: Πληρωμή ανά μήνα
fa_af: پرداخت ماهانه
fr_fr: Paiement par mois
gd: Pàigheadh le mìos
he_il: תשלום לפי חודש
id_id: Pembayaran per bulan
it_it: Pagamento per mese
kn: ತಿಂಗಳ ಮೂಲಕ ಪಾವತಿ
ml_in: മാസം പ്രകാരമുള്ള പേയ്‌മെന്റ്
my_mm: လအလိုက်ပေးချေခြင်း။
ne_np: महिना अनुसार भुक्तानी
nl_nl: Betaling per maand
pt_pt: Pagamento por mês
ru_ru: Оплата по месяцам

source: Payment Cancel
af: Betaling Kanselleer
bn_bd: পেমেন্ট বাতিল
ca: Cancel·lació de pagament
cs_cz: Zrušení platby
da_dk: Betaling Annuller
de_de: Zahlung stornieren
el: Ακύρωση πληρωμής
fa_af: لغو پرداخت
fr_fr: Annuler le paiement
gd: Sguir Pàigheadh
he_il: ביטול תשלום
id_id: Pembatalan Pembayaran
it_it: Pagamento Annulla
kn: ಪಾವತಿ ರದ್ದು
ml_in: പേയ്‌മെന്റ് റദ്ദാക്കുക
my_mm: ငွေပေးချေမှုကို ပယ်ဖျက်ပါ။
ne_np: भुक्तानी रद्द गर्नुहोस्
nl_nl: Betaling Annuleren
pt_pt: Cancelamento de pagamento
ru_ru: Отмена платежа

source: payment delete successfully.
af: betaling suksesvol verwyder.
bn_bd: পেমেন্ট সফলভাবে মুছে ফেলুন।
ca: el pagament s'ha eliminat correctament.
cs_cz: platba byla úspěšně smazána.
da_dk: betaling er slettet.
de_de: Zahlung erfolgreich löschen.
el: διαγραφή πληρωμής με επιτυχία.
fa_af: پرداخت با موفقیت حذف شد
fr_fr: paiement supprimé avec succès.
gd: pàigheadh air falbh gu soirbheachail.
he_il: מחיקת תשלום בהצלחה.
id_id: pembayaran berhasil dihapus.
it_it: pagamento eliminato con successo.
kn: ಪಾವತಿಯನ್ನು ಯಶಸ್ವಿಯಾಗಿ ಅಳಿಸಿ.
ml_in: പേയ്മെന്റ് ഇല്ലാതാക്കൽ വിജയകരമായി.
my_mm: ငွေပေးချေမှုကို အောင်မြင်စွာ ဖျက်လိုက်ပါ။
ne_np: भुक्तानी सफलतापूर्वक मेट्नुहोस्।
nl_nl: betaling succesvol verwijderd.
pt_pt: pagamento excluir com sucesso.
ru_ru: платеж успешно удален.

source: Payment Deleted Successfully.
af: Betaling suksesvol uitgevee.
bn_bd: পেমেন্ট সফলভাবে মুছে ফেলা হয়েছে.
ca: El pagament s'ha suprimit correctament.
cs_cz: Platba byla úspěšně smazána.
da_dk: Betalingen blev slettet.
de_de: Zahlung erfolgreich gelöscht.
el: Η πληρωμή διαγράφηκε με επιτυχία.
fa_af: پرداخت با موفقیت حذف شد.
fr_fr: Paiement supprimé avec succès.
gd: Pàigheadh air a dhubhadh às gu soirbheachail.
he_il: התשלום נמחק בהצלחה.
id_id: Pembayaran Berhasil Dihapus.
it_it: Pagamento eliminato con successo.
kn: ಪಾವತಿಯನ್ನು ಯಶಸ್ವಿಯಾಗಿ ಅಳಿಸಲಾಗಿದೆ.
ml_in: പേയ്‌മെന്റ് ഇല്ലാതാക്കി.
my_mm: ငွေပေးချေမှုကို အောင်မြင်စွာ ဖျက်လိုက်ပါပြီ။
ne_np: भुक्तानी सफलतापूर्वक मेटियो।
nl_nl: Betaling succesvol verwijderd.
pt_pt: Pagamento excluído com sucesso.
ru_ru: Платеж успешно удален.

source: Payment History
af: Betaling Geskiedenis
bn_bd: অর্থ প্রদান ইতিহাস
ca: Historial de pagaments
cs_cz: historie plateb
da_dk: Betalingshistorik
de_de: Zahlungshistorie
el: Ιστορικό πληρωμών
fa_af: تاریخچه پرداخت
fr_fr: historique de paiement
gd: Eachdraidh pàighidh
he_il: היסטוריית תשלומים
id_id: Riwayat Pembayaran
it_it: Storico dei pagamenti
kn: ಪಾವತಿ ಇತಿಹಾಸ
ml_in: പേയ്മെന്റ് ചരിത്രം
my_mm: ငွေပေးချေမှုမှတ်တမ်း
ne_np: भुक्तानी इतिहास
nl_nl: Betaalgeschiedenis
pt_pt: Histórico de pagamento
ru_ru: История платежей

source: Payment Information
af: Betaling Inligting
bn_bd: পেমেন্ট তথ্য
ca: Informació sobre el pagament
cs_cz: Informace o platbě
da_dk: Betalingsinformation
de_de: Zahlungsinformationen
el: Πληροφορίες Πληρωμής
fa_af: اطلاعات پرداخت
fr_fr: Informations de paiement
gd: Fiosrachadh pàighidh
he_il: פרטי תשלום
id_id: Informasi Pembayaran
it_it: Informazioni sul pagamento
kn: ಪಾವತಿ ಮಾಹಿತಿ
ml_in: പേയ്മെന്റ് വിവരങ്ങൾ
my_mm: ငွေပေးချေမှုအချက်အလက်
ne_np: भुक्तानी जानकारी
nl_nl: betalingsinformatie
pt_pt: Informação de pagamento
ru_ru: Платежная информация

source: Payment List
af: Betalingslys
bn_bd: অর্থপ্রদানের তালিকা
ca: Llista de pagaments
cs_cz: Seznam plateb
da_dk: Betalingsliste
de_de: Zahlungsliste
el: Λίστα πληρωμών
fa_af: لیست پرداخت
fr_fr: Liste de paiement
gd: Liosta pàighidh
he_il: רשימת תשלומים
id_id: Daftar Pembayaran
it_it: Lista di pagamento
kn: ಪಾವತಿ ಪಟ್ಟಿ
ml_in: പേയ്മെന്റ് ലിസ്റ്റ്
my_mm: ငွေပေးချေမှုစာရင်း
ne_np: भुक्तानी सूची
nl_nl: Betalingslijst
pt_pt: Lista de pagamentos
ru_ru: Список платежей

source: Payment Made :
af: Betaling gemaak:
bn_bd: অর্থ প্রদান করা :
ca: Pagament realitzat:
cs_cz: Platba provedena:
da_dk: Betaling foretaget:
de_de: Zahlung erfolgt :
el: Πραγματοποιήθηκε η πληρωμή:
fa_af: پرداخت انجام شده:
fr_fr: Paiement effectué :
gd: Pàigheadh air a dhèanamh:
he_il: תשלום בוצע :
id_id: Pembayaran Dilakukan:
it_it: Pagamento fatto :
kn: ಪಾವತಿ ಮಾಡಲಾಗಿದೆ:
ml_in: പേയ്മെന്റ് നടത്തി:
my_mm: ငွေပေးချေမှု ပြုလုပ်ခဲ့သည်
ne_np: भुक्तानी गरिएको:
nl_nl: Betaling gedaan:
pt_pt: Pagamento realizado :
ru_ru: Платеж произведен :

source: Payment Received against Invoice
af: Betaling teen faktuur ontvang
bn_bd: ইনভয়েসের বিপরীতে পেমেন্ট প্রাপ্ত
ca: Pagament rebut contra factura
cs_cz: Platba přijata proti faktuře
da_dk: Betaling modtaget mod faktura
de_de: Zahlungseingang gegen Rechnung
el: Πληρωμή που ελήφθη έναντι τιμολογίου
fa_af: پرداخت در مقابل فاکتور دریافت شد
fr_fr: Paiement reçu sur facture
gd: Pàigheadh air fhaighinn mu choinneamh fàirdeal
he_il: תשלום התקבל כנגד חשבונית
id_id: Pembayaran Diterima terhadap Faktur
it_it: Pagamento ricevuto contro fattura
kn: ಇನ್ವಾಯ್ಸ್ ವಿರುದ್ಧ ಪಾವತಿಯನ್ನು ಸ್ವೀಕರಿಸಲಾಗಿದೆ
ml_in: ഇൻവോയ്‌സിനെതിരെ പേയ്‌മെന്റ് ലഭിച്ചു
my_mm: ငွေပေးချေမှုကို ပြေစာဖြင့် လက်ခံရရှိခဲ့သည်။
ne_np: इनभ्वाइस विरुद्ध भुक्तानी प्राप्त भयो
nl_nl: Betaling ontvangen tegen factuur
pt_pt: Pagamento recebido contra fatura
ru_ru: Платеж, полученный по счету-фактуре

source: Payment Setting
af: Betaalinstelling
bn_bd: পেমেন্ট সেটিং
ca: Configuració de pagament
cs_cz: Nastavení plateb
da_dk: Betalingsindstilling
de_de: Zahlungseinstellung
el: Ρύθμιση πληρωμής
fa_af: تنظیم پرداخت
fr_fr: Paramètre de paiement
gd: Suidheachadh pàighidh
he_il: הגדרת תשלום
id_id: Pengaturan Pembayaran
it_it: Impostazione del pagamento
kn: ಪಾವತಿ ಸೆಟ್ಟಿಂಗ್
ml_in: പേയ്മെന്റ് ക്രമീകരണം
my_mm: ငွေပေးချေမှု ဆက်တင်
ne_np: भुक्तानी सेटिङ
nl_nl: Betalingsinstelling
pt_pt: Configuração de pagamento
ru_ru: Настройка оплаты

source: Payment Status
af: Betalingstatus
bn_bd: লেনদেনের অবস্থা
ca: Estat de pagament
cs_cz: Status platby
da_dk: Betalingsstatus
de_de: Zahlungsstatus
el: Κατάσταση πληρωμής
fa_af: وضعیت پرداخت
fr_fr: Statut de paiement
gd: Inbhe pàighidh
he_il: מצב תשלום
id_id: Status pembayaran
it_it: Stato del pagamento
kn: ಪಾವತಿ ಸ್ಥಿತಿ
ml_in: പേയ്മെന്റ് നില
my_mm: ငွေပေးချေမှုအခြေအနေ
ne_np: भुक्तानी स्थिति
nl_nl: Betalingsstatus
pt_pt: Status do pagamento
ru_ru: Статус платежа

source: Payment successfully
af: Betaling suksesvol
bn_bd: পেমেন্ট সফলভাবে
ca: Pagament correctament
cs_cz: Platba proběhla úspěšně
da_dk: Betaling lykkedes
de_de: Zahlung erfolgreich
el: Πληρωμή με επιτυχία
fa_af: پرداخت با موفقیت انجام شد
fr_fr: Paiement réussi
gd: Pàigheadh gu soirbheachail
he_il: התשלום בהצלחה
id_id: Pembayaran berhasil
it_it: Pagamento riuscito
kn: ಪಾವತಿ ಯಶಸ್ವಿಯಾಗಿ
ml_in: പേയ്‌മെന്റ് വിജയകരമായി
my_mm: ငွေပေးချေမှု အောင်မြင်ပါသည်။
ne_np: भुक्तानी सफलतापूर्वक
nl_nl: Betaling succesvol
pt_pt: Pagamento com sucesso
ru_ru: Оплата успешно
