Repository: mfrony2003/wp-SchoolManagement
Catalog: languages/school-mgt-*.po
Languages: af, bn_bd, ca, cs_cz, da_dk, de_de, el, fa_af, fr_fr, gd, he_il, id_id, it_it, kn, ml_in, my_mm, ne_np, nl_nl, pt_pt, ru_ru

source: Expense Report Graph
af: Uitgawe Verslag Grafiek
bn_bd: ব্যয় প্রতিবেদন গ্রাফ
ca: Gràfic Informe de despeses
cs_cz: Graf výkazu výdajů
da_dk: Udgiftsrapport graf
de_de: Diagramm der Spesenabrechnung
el: Γράφημα Έκθεσης Εξόδων
fa_af: نمودار گزارش هزینه
fr_fr: Graphique de note de frais
gd: Graf aithisg cosgais
he_il: גרף דוחות הוצאות
id_id: Grafik Laporan Pengeluaran
it_it: Grafico della nota spese
kn: ವೆಚ್ಚ ವರದಿ ಗ್ರಾಫ್
ml_in: ചെലവ് റിപ്പോർട്ട് ഗ്രാഫ്
my_mm: ကုန်ကျစရိတ်အစီရင်ခံစာဂရပ်
ne_np: व्यय रिपोर्ट ग्राफ
nl_nl: Onkostenrapportgrafiek
pt_pt: Gráfico do relatório de despesas
ru_ru: График отчета о расходах

source: Expense Updated Successfully.
af: Uitgawe is suksesvol opgedateer.
bn_bd: খরচ সফলভাবে আপডেট করা হয়েছে.
ca: Despesa actualitzada correctament.
cs_cz: Výdaj byl úspěšně aktualizován.
da_dk: Udgift blev opdateret.
de_de: Ausgaben erfolgreich aktualisiert.
el: Το κόστος ενημερώθηκε με επιτυχία.
fa_af: هزینه با موفقیت به روز شد.
fr_fr: Dépense mise à jour avec succès.
gd: Cosgais air ùrachadh gu soirbheachail.
he_il: ההוצאה עודכנה בהצלחה.
id_id: Biaya Berhasil Diperbarui.
it_it: Spesa aggiornata con successo.
kn: ವೆಚ್ಚವನ್ನು ಯಶಸ್ವಿಯಾಗಿ ನವೀಕರಿಸಲಾಗಿದೆ.
ml_in: ചെലവ് അപ്ഡേറ്റ് ചെയ്തു.
my_mm: ကုန်ကျစရိတ်ကို အပ်ဒိတ်လုပ်ပြီးပါပြီ။
ne_np: खर्च सफलतापूर्वक अद्यावधिक गरियो।
nl_nl: Uitgave succesvol geüpdatet.
pt_pt: Despesa atualizada com sucesso.
ru_ru: Расход успешно обновлен.

source: Expense updated successfully.
af: Uitgawe is suksesvol opgedateer.
bn_bd: খরচ সফলভাবে আপডেট করা হয়েছে।
ca: La despesa s'ha actualitzat correctament.
cs_cz: Výdaj byl úspěšně aktualizován.
da_dk: Udgiften blev opdateret.
de_de: Ausgaben erfolgreich aktualisiert.
el: Το κόστος ενημερώθηκε με επιτυχία.
fa_af: هزینه با موفقیت به روز شد.
fr_fr: Dépense mise à jour avec succès.
gd: Chaidh cosgais ùrachadh gu soirbheachail.
he_il: ההוצאה עודכנה בהצלחה.
id_id: Biaya berhasil diperbarui.
it_it: Spesa aggiornata correttamente.
kn: ವೆಚ್ಚವನ್ನು ಯಶಸ್ವಿಯಾಗಿ ನವೀಕರಿಸಲಾಗಿದೆ.
ml_in: ചെലവ് വിജയകരമായി അപ്ഡേറ്റ് ചെയ്തു.
my_mm: ကုန်ကျစရိတ်ကို အောင်မြင်စွာ အပ်ဒိတ်လုပ်ထားသည်။
ne_np: खर्च सफलतापूर्वक अद्यावधिक गरियो।
nl_nl: Onkosten zijn geüpdatet.
pt_pt: Despesa atualizada com sucesso.
ru_ru: Расход успешно обновлен.

source: Expenses
af: Uitgawes
bn_bd: খরচ
ca: Despeses
cs_cz: Výdaje
da_dk: Udgifter
de_de: Kosten
el: Εξοδα
fa_af: مخارج
fr_fr: Dépenses
gd: Cosgaisean
he_il: הוצאות
id_id: Pengeluaran
it_it: Spese
kn: ವೆಚ್ಚಗಳು
ml_in: ചെലവുകൾ
my_mm: အသုံးစရိတ်များ
ne_np: खर्च
nl_nl: Uitgaven
pt_pt: Despesas
ru_ru: Затраты

source: Expenses Payment
af: Uitgawes Betaling
bn_bd: খরচ পেমেন্ট
ca: Pagament de despeses
cs_cz: Platba výdajů
da_dk: Udgifter Betaling
de_de: Spesenzahlung
el: Πληρωμή εξόδων
fa_af: پرداخت هزینه ها
fr_fr: Paiement des dépenses
gd: Pàigheadh Cosgaisean
he_il: תשלום הוצאות
id_id: Pembayaran Biaya
it_it: Pagamento spese
kn: ವೆಚ್ಚ ಪಾವತಿ
ml_in: ചെലവ് പേയ്മെന്റ്
my_mm: ကုန်ကျစရိတ်များ ပေးချေခြင်း။
ne_np: खर्च भुक्तानी
nl_nl: Kosten betaling
pt_pt: Pagamento de despesas
ru_ru: Оплата расходов

source: Expenses Payment Report By Month
af: Uitgawes Betaling Verslag Per Maand
bn_bd: মাস অনুযায়ী খরচের পেমেন্ট রিপোর্ট
ca: Informe de pagament de despeses per mes
cs_cz: Přehled plateb výdajů podle měsíce
da_dk: Udgiftsbetalingsrapport efter måned
de_de: Ausgabenzahlungsbericht nach Monat
el: Αναφορά πληρωμών δαπανών ανά μήνα
fa_af: گزارش پرداخت هزینه ها بر اساس ماه
fr_fr: Rapport de paiement des dépenses par mois
gd: Aithisg pàighidh cosgais a rèir mìos
he_il: דוח תשלום הוצאות לפי חודש
id_id: Laporan Pembayaran Biaya Berdasarkan Bulan
it_it: Rapporto di pagamento delle spese per mese
kn: ತಿಂಗಳ ಮೂಲಕ ವೆಚ್ಚಗಳ ಪಾವತಿ ವರದಿ
ml_in: മാസം തോറും ചെലവ് പേയ്‌മെന്റ് റിപ്പോർട്ട്
my_mm: လအလိုက် ကုန်ကျစရိတ် ပေးချေမှု အစီရင်ခံစာ
ne_np: महिना द्वारा खर्च भुक्तानी रिपोर्ट
nl_nl: Uitgaven Betalingsrapport per maand
pt_pt: Relatório de Pagamento de Despesas por Mês
ru_ru: Отчет об оплате расходов по месяцам

source: Experience Certificate
af: Ervaringsertifikaat
bn_bd: অভিজ্ঞতা সনদপত্র
ca: Certificat d'experiència
cs_cz: Zážitkový certifikát
da_dk: Erfaringscertifikat
de_de: Erfahrungszertifikat
el: Πιστοποιητικό εμπειρίας
fa_af: گواهی تجربه
fr_fr: Certificat d'expérience
gd: Teisteanas eòlas
he_il: תעודת ניסיון
id_id: Sertifikat pengalaman
it_it: Esperienza certificata
kn: ಅನುಭವ ಪ್ರಮಾಣಪತ್ರ
ml_in: എക്സ്പീരിയൻസ് സർട്ടിഫിക്കറ്റ്
my_mm: အတွေ့အကြုံလက်မှတ်
ne_np: अनुभव प्रमाणपत्र
nl_nl: Ervaringscertificaat
pt_pt: Certificado de experiência
ru_ru: Сертификат о стаже

source: Export Class Route
af: Uitvoerklasroete
bn_bd: এক্সপোর্ট ক্লাস রুট
ca: Exportar la ruta de classe
cs_cz: Trasa exportní třídy
da_dk: Eksport klasse rute
de_de: Klassenroute exportieren
el: Εξαγωγή Class Route
fa_af: صادرات مسیر کلاس
fr_fr: Exporter l'itinéraire de classe
gd: Slighe Clas Export
he_il: ייצוא מסלול כיתה
id_id: Rute Kelas Ekspor
it_it: Esporta percorso di classe
kn: ವರ್ಗ ಮಾರ್ಗವನ್ನು ರಫ್ತು ಮಾಡಿ
ml_in: ക്ലാസ് റൂട്ട് കയറ്റുമതി ചെയ്യുക
my_mm: အတန်းအစားလမ်းကြောင်းကို ထုတ်ယူပါ။
ne_np: वर्ग मार्ग निर्यात गर्नुहोस्
nl_nl: Klasseroute exporteren
pt_pt: Exportar Rota de Classe
ru_ru: Экспорт маршрута класса

source: Export CSV
af: Voer CSV uit
bn_bd: CSV রপ্তানি করুন
ca: Exporta CSV
da_dk: Eksporter CSV
de_de: CSV-Datei exportieren
el: Εξαγωγή CSV
fa_af: صادرات CSV
fr_fr: Exporter CSV
gd: Às-mhalairt CSV
he_il: ייצא CSV
id_id: Ekspor CSV
it_it: Esporta CSV
kn: CSV ರಫ್ತು ಮಾಡಿ
ml_in: CSV കയറ്റുമതി ചെയ്യുക
my_mm: CSV ကို ထုတ်ယူပါ။
ne_np: CSV निर्यात गर्नुहोस्
nl_nl: CSV exporteren
pt_pt: Exportar CSV
ru_ru: Экспорт CSV

source: Export CSV in teacher
af: Voer CSV in onderwyser uit
bn_bd: শিক্ষকের মধ্যে CSV রপ্তানি করুন
ca: Exporta CSV al professor
cs_cz: Export CSV v učiteli
da_dk: Eksporter CSV i lærer
de_de: CSV im Lehrer exportieren
el: Εξαγωγή CSV στον δάσκαλο
fa_af: صادرات CSV در معلم
fr_fr: Exporter CSV dans l'enseignant
gd: Às-mhalairt CSV san tidsear
he_il: ייצא CSV במורה
id_id: Ekspor CSV di guru
it_it: Esporta CSV in insegnante
kn: ಶಿಕ್ಷಕರಲ್ಲಿ CSV ರಫ್ತು ಮಾಡಿ
ml_in: ടീച്ചറിൽ CSV കയറ്റുമതി ചെയ്യുക
my_mm: ဆရာမထံ CSV ထုတ်ယူပါ။
ne_np: शिक्षकमा CSV निर्यात गर्नुहोस्
nl_nl: CSV exporteren in docent
pt_pt: Exportar CSV no professor
ru_ru: Экспорт CSV в учитель

source: Export Data
af: Voer data uit
bn_bd: রপ্তানি তথ্য
ca: Exportar dades
cs_cz: Export dat
da_dk: Eksporter data
de_de: Daten exportieren
el: Εξαγωγή δεδομένων
fa_af: صادرات داده ها
fr_fr: Exporter des données
gd: Dàta às-mhalairt
he_il: ייצוא נתונים
id_id: Ekspor Data
it_it: Esporta dati
kn: ಡೇಟಾವನ್ನು ರಫ್ತು ಮಾಡಿ
ml_in: ഡാറ്റ കയറ്റുമതി ചെയ്യുക
my_mm: ဒေတာထုတ်ရန်
ne_np: डाटा निर्यात गर्नुहोस्
nl_nl: Exportgegevens
pt_pt: Exportar dados
ru_ru: Экспорт данных

source: Export IN CSV
af: Voer uit IN CSV
bn_bd: CSV তে রপ্তানি করুন
ca: Exporta EN CSV
cs_cz: Export do CSV
da_dk: Eksporter I CSV
de_de: IN CSV exportieren
el: Εξαγωγή ΣΕ CSV
fa_af: صادرات در CSV
fr_fr: Exporter EN CSV
gd: Às-mhalairt ANN AN CSV
he_il: ייצא ב-CSV
id_id: Ekspor DALAM CSV
it_it: Esporta IN CSV
kn: CSV ನಲ್ಲಿ ರಫ್ತು ಮಾಡಿ
ml_in: CSV-യിൽ കയറ്റുമതി ചെയ്യുക
my_mm: CSV ဖြင့် ထုတ်ယူပါ။
ne_np: CSV मा निर्यात गर्नुहोस्
nl_nl: Exporteren IN CSV
pt_pt: Exportar em CSV
ru_ru: Экспортировать в CSV

source: Export Marks
af: Uitvoermerke
bn_bd: রপ্তানি চিহ্ন
ca: Marques d'exportació
cs_cz: Exportní značky
da_dk: Eksportmærker
de_de: Marken exportieren
el: Εξαγωγή σημάτων
fa_af: علامت های صادراتی
fr_fr: Marques d'exportation
gd: Comharran às-mhalairt
he_il: סימני ייצוא
id_id: Tanda Ekspor
it_it: Esporta marchi
kn: ರಫ್ತು ಗುರುತುಗಳು
ml_in: കയറ്റുമതി അടയാളങ്ങൾ
my_mm: တံဆိပ်များ တင်ပို့ခြင်း။
ne_np: मार्कहरू निर्यात गर्नुहोस्
nl_nl: Markeringen exporteren
pt_pt: Marcas de exportação
ru_ru: Экспортные метки

source: Export Student Attendance
af: Voer studentebywoning uit
bn_bd: রপ্তানি ছাত্র উপস্থিতি
ca: Exportació de l'assistència dels estudiants
cs_cz: Export docházky studentů
da_dk: Eksporter studerendes fremmøde
de_de: Schüleranwesenheit exportieren
el: Εξαγωγή Παρακολούθησης Φοιτητών
fa_af: صادرات حضور و غیاب دانش آموزی
fr_fr: Exporter la fréquentation des étudiants
gd: Export Frithealadh Oileanach
he_il: ייצוא נוכחות סטודנטים
id_id: Ekspor Kehadiran Siswa
it_it: Esporta la frequenza degli studenti
kn: ರಫ್ತು ವಿದ್ಯಾರ್ಥಿಗಳ ಹಾಜರಾತಿ
ml_in: കയറ്റുമതി വിദ്യാർത്ഥി ഹാജർ
my_mm: ကျောင်းသားတက်ရောက်မှုကို ထုတ်ယူပါ။
ne_np: विद्यार्थी उपस्थिति निर्यात गर्नुहोस्
nl_nl: Aanwezigheid studenten exporteren
pt_pt: Exportar presença do aluno
ru_ru: Экспорт посещаемости учащихся

source: Export Teacher Attendance
af: Voer Onderwyserbywoning uit
bn_bd: রপ্তানি শিক্ষক উপস্থিতি
ca: Exportació de l'assistència del professorat
cs_cz: Export docházky učitelů
da_dk: Eksport af lærerdeltagelse
de_de: Lehreranwesenheit exportieren
el: Παρακολούθηση Καθηγητών Εξαγωγής
fa_af: حضور معلم صادرات
fr_fr: Exporter la présence des enseignants
gd: Export Frithealadh Luchd-teagaisg
he_il: ייצוא נוכחות מורים
id_id: Ekspor Kehadiran Guru
it_it: Esporta la partecipazione degli insegnanti
kn: ರಫ್ತು ಶಿಕ್ಷಕರ ಹಾಜರಾತಿ
ml_in: അധ്യാപക ഹാജർ കയറ്റുമതി
my_mm: ဆရာမတက်ရောက်မှုကို ထုတ်ယူပါ။
ne_np: निर्यात शिक्षक उपस्थिति
nl_nl: Exporteer Docentenaanwezigheid
pt_pt: Exportar Presença de Professores
ru_ru: Экспорт посещаемости учителей

source: Fail
af: Misluk
bn_bd: ব্যর্থ
ca: Falla
cs_cz: Selhat
da_dk: Svigte
de_de: Scheitern
el: Αποτυγχάνω
fa_af: مردود شدن
fr_fr: Échouer
gd: Fàillig
he_il: לְהִכָּשֵׁל
id_id: Gagal
it_it: Fallire
kn: ಅನುತ್ತೀರ್ಣ
ml_in: പരാജയപ്പെടുക
my_mm: မအောင်မြင်
ne_np: असफल
nl_nl: Mislukking
pt_pt: Falhou
ru_ru: Потерпеть неудачу

source: fail
af: misluk
bn_bd: ব্যর্থ
ca: fracassar
cs_cz: selhat
da_dk: svigte
de_de: scheitern
el: αποτυγχάνω
fa_af: مردود شدن
fr_fr: échouer
gd: failinn
he_il: לְהִכָּשֵׁל
id_id: gagal
it_it: fallire
kn: ಅನುತ್ತೀರ್ಣ
ml_in: പരാജയപ്പെടുന്നു
my_mm: ကျရှုံး
ne_np: असफल
nl_nl: mislukking
pt_pt: falhou
ru_ru: потерпеть неудачу

source: Family Information
af: Gesinsinligting
bn_bd: পারিবারিক তথ্য
ca: Informació familiar
cs_cz: Rodinné informace
da_dk: Familieoplysninger
de_de: Familien Information
el: Οικογενειακές πληροφορίες
fa_af: اطلاعات خانواده
fr_fr: Information familiale
gd: Fiosrachadh Teaghlaich
he_il: מידע משפחתי
id_id: Informasi keluarga
it_it: Informazioni sulla famiglia
kn: ಕುಟುಂಬದ ಮಾಹಿತಿ
ml_in: കുടുംബ വിവരങ്ങൾ
my_mm: မိသားစုအချက်အလက်
ne_np: पारिवारिक जानकारी
nl_nl: Familie informatie
pt_pt: Informação familiar
ru_ru: Семейная информация

source: Father
af: Vader
bn_bd: পিতা
ca: Pare
cs_cz: Otec
da_dk: Far
de_de: Vater
el: Πατέρας
fa_af: پدر
fr_fr: Père
gd: Athair
he_il: אַבָּא
id_id: Ayah
it_it: Padre
kn: ತಂದೆ
ml_in: അച്ഛൻ
my_mm: ဖေဖေ
ne_np: बुबा
nl_nl: Vader
pt_pt: Pai
ru_ru: Отец

source: Father Email-id Already Exist.
af: Vader-e-pos-ID bestaan reeds.
bn_bd: বাবার ইমেইল-আইডি আগে থেকেই আছে।
ca: L'identificador de correu electrònic del pare ja existeix.
cs_cz: E-mailová adresa otce již existuje.
da_dk: Fader E-mail-id findes allerede.
de_de: E-Mail-ID des Vaters existiert bereits.
el: Το αναγνωριστικό email του πατέρα υπάρχει ήδη.
fa_af: شناسه ایمیل پدر از قبل وجود دارد.
fr_fr: L'adresse e-mail du père existe déjà.
gd: Athair Post-d-id Mar-thà ann.
he_il: מזהה אימייל של אב כבר קיים.
id_id: Ayah Email-id Sudah Ada.
it_it: L'ID e-mail del padre esiste già.
kn: ತಂದೆಯ ಇಮೇಲ್-ಐಡಿ ಈಗಾಗಲೇ ಅಸ್ತಿತ್ವದಲ್ಲಿದೆ.
ml_in: പിതാവിന്റെ ഇമെയിൽ ഐഡി ഇതിനകം നിലവിലുണ്ട്.
my_mm: အဖေ Email-id ရှိနှင့်ပြီးသား။
ne_np: बुबाको इमेल-आईडी पहिले नै अवस्थित छ।
nl_nl: E-mailadres van vader bestaat al.
pt_pt: O ID de e-mail do pai já existe.
ru_ru: Идентификатор электронной почты отца уже существует.

source: Father Information
af: Vader Inligting
bn_bd: পিতার তথ্য
ca: Informació del pare
cs_cz: Informace o otci
da_dk: Faderinformation
de_de: Angaben zum Vater
el: Πληροφορίες για τον πατέρα
fa_af: اطلاعات پدر
fr_fr: Informations sur le père
gd: Fiosrachadh Athair
he_il: מידע על האב
id_id: Informasi Ayah
it_it: Informazioni sul padre
kn: ತಂದೆಯ ಮಾಹಿತಿ
ml_in: പിതാവിന്റെ വിവരങ്ങൾ
my_mm: ဖေဖေ ပြန်ကြားရေး
ne_np: बुबा जानकारी
nl_nl: Vader informatie
pt_pt: Informações do Pai
ru_ru: Информация об отце

source: Father's Name
af: Pa se naam
bn_bd: বাবার নাম
ca: Nom del pare
cs_cz: Otcovo jméno
da_dk: Fars navn
de_de: Name des Vaters
el: ΟΝΟΜΑ ΠΑΤΕΡΑ
fa_af: نام پدر
fr_fr: Le nom du père
gd: Ainm Athar
he_il: שמו של האב
id_id: Nama ayah
it_it: Nome del padre
kn: ತಂದೆಯ ಹೆಸರು
ml_in: പിതാവിന്റെ പേര്
my_mm: အဖအမည်
ne_np: बुवाको नाम
nl_nl: Naam van de vader
pt_pt: Nome do pai
ru_ru: Имя Отца

source: February
af: Februarie
bn_bd: ফেব্রুয়ারি
ca: febrer
cs_cz: Únor
da_dk: februar
de_de: Februar
el: Φεβρουάριος
fa_af: فوریه
fr_fr: Février
gd: An Gearran
he_il: פברואר
id_id: Februari
it_it: febbraio
kn: ಫೆಬ್ರವರಿ
ml_in: ഫെബ്രുവരി
my_mm: ဖေဖော်ဝါရီလ
ne_np: फेब्रुअरी
nl_nl: Februari
pt_pt: Fevereiro
ru_ru: февраль

source: Fee Amount
af: Fooi Bedrag
bn_bd: ফি পরিমাণ
ca: Import de la quota
cs_cz: Výše poplatku
da_dk: Gebyrbeløb
de_de: Gebührenbetrag
el: Προμήθεια
fa_af: مبلغ
fr_fr: Montant des frais
gd: Sùim na Cìse
he_il: סכום תשלום
id_id: Jumlah biaya
it_it: Importo tassa
kn: ಶುಲ್ಕದ ಮೊತ್ತ
ml_in: ഫീസ് തുക
my_mm: အခကြေးငွေပမာဏ
ne_np: शुल्क रकम
nl_nl: Bedrag van de vergoeding
pt_pt: Valor da taxa
ru_ru: Величина платежа

source: Fee Deleted Successfully.
af: Fooi is suksesvol uitgevee.
bn_bd: ফি সফলভাবে মুছে ফেলা হয়েছে.
ca: La tarifa s'ha suprimit correctament.
cs_cz: Poplatek byl úspěšně smazán.
da_dk: Gebyr slettet.
de_de: Gebühr erfolgreich gelöscht.
el: Η χρέωση διαγράφηκε με επιτυχία.
fa_af: هزینه با موفقیت حذف شد.
fr_fr: Frais supprimés avec succès.
gd: Cìs air a dhubhadh às gu soirbheachail.
he_il: עמלה נמחקה בהצלחה.
id_id: Umpan Berhasil Dihapus.
it_it: Commissione eliminata con successo.
kn: ಶುಲ್ಕವನ್ನು ಯಶಸ್ವಿಯಾಗಿ ಅಳಿಸಲಾಗಿದೆ.
ml_in: ഫീസ് ഇല്ലാതാക്കി.
my_mm: အခကြေးငွေကို အောင်မြင်စွာ ဖျက်လိုက်ပါပြီ။
ne_np: शुल्क सफलतापूर्वक मेटाइयो।
nl_nl: Vergoeding succesvol verwijderd.
pt_pt: Taxa excluída com sucesso.
ru_ru: Плата успешно удалена.

source: Fee Payment
af: Fooi betaling
bn_bd: ফি জমাদান
ca: Pagament de la quota
cs_cz: Platba poplatku
da_dk: Betaling af gebyr
de_de: Gebührenzahlung
el: Πληρωμή τέλους
fa_af: مبلغ پرداختی
fr_fr: Paiement des frais
gd: Pàigheadh Cìse
he_il: תשלום אגרה
id_id: Pembayaran Biaya
it_it: Pagamento della tassa
kn: ಶುಲ್ಕ ಪಾವತಿ
ml_in: ഫീസ് പേയ്മെന്റ്
my_mm: အခကြေးငွေပေးချေခြင်း။
ne_np: शुल्क भुक्तानी
nl_nl: Kosten betaling
pt_pt: Pagamento de taxa
ru_ru: Оплата комиссии

source: Fee Payment Mail Template
af: Fooi Betaling Pos Sjabloon
bn_bd: ফি পেমেন্ট মেল টেমপ্লেট
ca: Plantilla de correu de pagament de la quota
cs_cz: Šablona pro platbu poplatku
da_dk: Gebyr Betaling Mail skabelon
de_de: E-Mail-Vorlage für Gebührenzahlungen
el: Πρότυπο αλληλογραφίας πληρωμής τελών
fa_af: الگوی نامه پرداخت هزینه
fr_fr: Modèle de courrier de paiement des frais
gd: Teamplaid Puist Pàighidh Cìsean
he_il: תבנית דואר בתשלום
id_id: Template Surat Pembayaran Biaya
it_it: Modello di posta per il pagamento delle commissioni
kn: ಶುಲ್ಕ ಪಾವತಿ ಮೇಲ್ ಟೆಂಪ್ಲೇಟು
ml_in: ഫീസ് പേയ്മെന്റ് മെയിൽ ടെംപ്ലേറ്റ്
my_mm: အခကြေးငွေပေးချေမှုမေးလ်ပုံစံ
ne_np: शुल्क भुक्तानी मेल टेम्प्लेट
nl_nl: Vergoeding Betaling Mail-sjabloon
pt_pt: Modelo de Correio de Pagamento de Taxa
ru_ru: Шаблон сообщения об оплате сборов

source: Fee Payment Reminder Mail Template
af: Fooi Betaling Herinnering Pos Sjabloon
bn_bd: ফি পেমেন্ট অনুস্মারক মেল টেমপ্লেট
ca: Plantilla de correu de recordatori de pagament de la quota
cs_cz: Šablona pošty s upomínkou na platbu poplatku
da_dk: Gebyr Betalingspåmindelse Mail skabelon
de_de: E-Mail-Vorlage zur Erinnerung an die Gebührenzahlung
el: Πρότυπο αλληλογραφίας υπενθύμισης πληρωμής τελών
fa_af: الگوی نامه یادآوری پرداخت هزینه
fr_fr: Modèle de courrier de rappel de paiement des frais
gd: Teamplaid puist cuimhneachaidh pàigheadh chìsean
he_il: תבנית דואר תזכורת לתשלום עמלה
id_id: Templat Surat Pengingat Pembayaran Biaya
it_it: Modello di posta di sollecito di pagamento della commissione
kn: ಶುಲ್ಕ ಪಾವತಿ ಜ್ಞಾಪನೆ ಮೇಲ್ ಟೆಂಪ್ಲೇಟು
ml_in: ഫീസ് പേയ്മെന്റ് റിമൈൻഡർ മെയിൽ ടെംപ്ലേറ്റ്
my_mm: အခကြေးငွေပေးချေမှု သတိပေးချက် မေးလ်ပုံစံ
ne_np: शुल्क भुक्तानी रिमाइन्डर मेल टेम्प्लेट
nl_nl: E-mailsjabloon voor betalingsherinnering tegen betaling
pt_pt: Modelo de Correio de Lembrete de Pagamento de Taxa
ru_ru: Шаблон письма с напоминанием об оплате

source: Fee Type
af: Tipe fooi
bn_bd: ফি টাইপ
ca: Tipus de tarifa
cs_cz: Typ poplatku
da_dk: Gebyrtype
de_de: Gebührenart
el: Τύπος αμοιβής
fa_af: نوع کارمزد
fr_fr: Type de frais
gd: Seòrsa Cìse
he_il: סוג עמלה
id_id: Jenis Biaya
it_it: Tipo di tariffa
kn: ಶುಲ್ಕದ ಪ್ರಕಾರ
ml_in: ഫീസ് തരം
my_mm: အခကြေးငွေအမျိုးအစား
ne_np: शुल्क प्रकार
nl_nl: Vergoedingstype:
pt_pt: Tipo de taxa
ru_ru: Тип комиссии

source: Fee type All Ready Exist
af: Tipe fooi Alles gereed bestaan
bn_bd: ফি টাইপ সব প্রস্তুত বিদ্যমান
ca: Tipus de tarifa Tots els preparats existeixen
cs_cz: Typ poplatku All Ready Exist
da_dk: Gebyrtype Alle klar findes
de_de: Gebührentyp All Ready Exist
el: Τύπος χρέωσης Όλα έτοιμα υπάρχουν
fa_af: نوع کارمزد همه آماده وجود دارد
fr_fr: Type de frais Tout est prêt
gd: Seòrsa cìs Uile deiseil ann
he_il: סוג עמלה הכל מוכן קיים
id_id: Jenis biaya Semua Siap Ada
it_it: Tipo di tariffa Tutto pronto esiste
kn: ಶುಲ್ಕ ಪ್ರಕಾರ ಆಲ್ ರೆಡಿ ಅಸ್ತಿತ್ವದಲ್ಲಿದೆ
ml_in: ഫീസ് തരം ഓൾ റെഡി എക്സിസ്റ്റ്
my_mm: အခကြေးငွေအမျိုးအစား All Ready Exist
ne_np: शुल्क प्रकार सबै तयार अवस्थित छ
nl_nl: Vergoedingstype Alles Gereed Bestaat
pt_pt: Tipo de taxa Tudo pronto existe
ru_ru: Тип платы Все Готово Есть

source: Fees Added Successfully.
af: Fooie is suksesvol bygevoeg.
bn_bd: ফি সফলভাবে যোগ করা হয়েছে.
ca: Les tarifes s'han afegit correctament.
cs_cz: Poplatky byly úspěšně přidány.
da_dk: Gebyrer tilføjet.
de_de: Gebühren erfolgreich hinzugefügt.
el: Τα τέλη προστέθηκαν με επιτυχία.
fa_af: هزینه ها با موفقیت اضافه شد.
fr_fr: Frais ajoutés avec succès.
gd: Cìsean air an cur ris gu soirbheachail.
he_il: עמלות נוספו בהצלחה.
id_id: Biaya Ditambahkan Berhasil.
it_it: Commissioni aggiunte con successo.
kn: ಶುಲ್ಕವನ್ನು ಯಶಸ್ವಿಯಾಗಿ ಸೇರಿಸಲಾಗಿದೆ.
ml_in: ഫീസ് ചേർത്തു.
my_mm: အခကြေးငွေများကို အောင်မြင်စွာ ထည့်သွင်းခဲ့သည်။
ne_np: शुल्कहरू सफलतापूर्वक थपियो।
nl_nl: Kosten succesvol toegevoegd.
pt_pt: Taxas adicionadas com sucesso.
ru_ru: Сборы успешно добавлены.

source: Fees added Successfully.
af: Fooie is suksesvol bygevoeg.
bn_bd: ফি সফলভাবে যোগ করা হয়েছে.
ca: Les tarifes s'han afegit correctament.
cs_cz: Poplatky byly úspěšně přidány.
da_dk: Gebyrer tilføjet.
de_de: Gebühren erfolgreich hinzugefügt.
el: Οι χρεώσεις προστέθηκαν με επιτυχία.
fa_af: هزینه ها با موفقیت اضافه شد.
fr_fr: Frais ajoutés avec succès.
gd: Cìsean air an cur ris gu soirbheachail.
he_il: עמלות נוספו בהצלחה.
id_id: Biaya berhasil ditambahkan.
it_it: Commissioni aggiunte con successo.
kn: ಶುಲ್ಕವನ್ನು ಯಶಸ್ವಿಯಾಗಿ ಸೇರಿಸಲಾಗಿದೆ.
ml_in: ഫീസ് ചേർത്തു.
my_mm: အခကြေးငွေများ ထည့်သွင်းပြီးပါပြီ။
ne_np: शुल्कहरू सफलतापूर्वक थपियो।
nl_nl: Kosten succesvol toegevoegd.
pt_pt: Taxas adicionadas com sucesso.
ru_ru: Сборы успешно добавлены.

source: Fees Amount
af: Fooie Bedrag
bn_bd: ফি পরিমাণ
ca: Import de les taxes
cs_cz: Výše poplatků
da_dk: Gebyrbeløb
de_de: Gebühren Betrag
el: Ποσό τελών
fa_af: مبلغ هزینه ها
fr_fr: Montant des frais
gd: Meud cìsean
he_il: סכום עמלות
id_id: Jumlah Biaya
it_it: Importo delle commissioni
kn: ಶುಲ್ಕದ ಮೊತ್ತ
ml_in: ഫീസ് തുക
my_mm: အခကြေးငွေပမာဏ
ne_np: शुल्क रकम
nl_nl: Vergoedingen Bedrag
pt_pt: Valor das taxas
ru_ru: Сумма сборов

source: Fees Category Name
af: Fooie Kategorie Naam
bn_bd: ফি বিভাগের নাম
ca: Nom de la categoria de tarifes
cs_cz: Název kategorie poplatků
da_dk: Gebyrer Kategori Navn
de_de: Name der Gebührenkategorie
el: Όνομα κατηγορίας αμοιβών
fa_af: نام دسته هزینه ها
fr_fr: Nom de la catégorie de frais
gd: Ainm Roinn-seòrsa Cìsean
he_il: שם קטגוריית עמלות
id_id: Nama Kategori Biaya
it_it: Commissioni Nome categoria
kn: ಶುಲ್ಕ ವರ್ಗದ ಹೆಸರು
ml_in: ഫീസ് വിഭാഗത്തിന്റെ പേര്
my_mm: အခကြေးငွေ အမျိုးအစားအမည်
ne_np: शुल्क श्रेणी नाम
nl_nl: Naam categorie kosten
pt_pt: Nome da categoria de taxas
ru_ru: Наименование категории сборов

source: Fees Deleted Successfully.
af: Fooie is suksesvol uitgevee.
bn_bd: ফি সফলভাবে মুছে ফেলা হয়েছে.
ca: Les tarifes s'han suprimit correctament.
cs_cz: Poplatky byly úspěšně smazány.
da_dk: Gebyrer slettet.
de_de: Gebühren erfolgreich gelöscht.
el: Τα τέλη διαγράφηκαν με επιτυχία.
fa_af: هزینه ها با موفقیت حذف شد.
fr_fr: Frais supprimés avec succès.
gd: Cìsean air an toirt às gu soirbheachail.
he_il: עמלות נמחקו בהצלחה.
id_id: Biaya Berhasil Dihapus.
it_it: Commissioni cancellate con successo.
kn: ಶುಲ್ಕವನ್ನು ಯಶಸ್ವಿಯಾಗಿ ಅಳಿಸಲಾಗಿದೆ.
ml_in: ഫീസ് ഇല്ലാതാക്കി.
my_mm: အခကြေးငွေများကို အောင်မြင်စွာ ဖျက်လိုက်ပါပြီ။
ne_np: शुल्कहरू सफलतापूर्वक मेटाइयो।
nl_nl: Kosten succesvol verwijderd.
pt_pt: Taxas excluídas com sucesso.
ru_ru: Сборы успешно удалены.

source: Fees Payment
af: Fooie betaling
bn_bd: ফি প্রদান
ca: Pagament de taxes
cs_cz: Platba poplatků
da_dk: Gebyrer Betaling
de_de: Gebührenzahlung
el: Πληρωμή τελών
fa_af: پرداخت هزینه ها
fr_fr: Paiement des frais
gd: Pàigheadh Chìsean
he_il: תשלום עמלות
id_id: Pembayaran Biaya
it_it: Pagamento tasse
kn: ಶುಲ್ಕ ಪಾವತಿ
ml_in: ഫീസ് പേയ്മെന്റ്
my_mm: အဖိုးအခပေးချေခြင်း။
ne_np: शुल्क भुक्तानी
nl_nl: Kosten Betaling
pt_pt: Pagamento de taxas
ru_ru: Оплата сборов

source: Fees payment
af: Fooie betaling
bn_bd: ফি প্রদান
ca: Pagament de taxes
cs_cz: Platba poplatků
da_dk: Betaling af gebyrer
de_de: Gebührenzahlung
el: Πληρωμή τελών
fa_af: پرداخت هزینه ها
fr_fr: Paiement des frais
gd: Pàigheadh chìsean
he_il: תשלום עמלות
id_id: Pembayaran biaya
it_it: Pagamento tasse
kn: ಶುಲ್ಕ ಪಾವತಿ
ml_in: ഫീസ് പേയ്മെന്റ്
my_mm: အခကြေးငွေပေးချေခြင်း။
ne_np: शुल्क भुक्तानी
nl_nl: Kosten betaling
pt_pt: Pagamento de taxas
ru_ru: Оплата сборов

source: Fees Payment Datatable
af: Fooie Betaling Datatabel
bn_bd: ফি পেমেন্ট Datatable
ca: Taula de dades de pagament de taxes
cs_cz: Údaje o platbách poplatků
da_dk: Gebyrer Betalingsdatatabel
de_de: Gebührenzahlungsdatentabelle
el: Πίνακας στοιχείων πληρωμής τελών
fa_af: جدول پرداخت هزینه ها
fr_fr: Tableau de données sur le paiement des frais
gd: Clàr pàighidh chìsean
he_il: טבלת נתוני תשלום עמלות
id_id: Data Pembayaran Biaya
it_it: Tabella dati pagamento commissioni
kn: ಶುಲ್ಕ ಪಾವತಿ ಡೇಟಾಟೇಬಲ್
ml_in: ഫീസ് പേയ്മെന്റ് ഡാറ്റ
my_mm: အခကြေးငွေပေးချေမှုဒေတာဇယား
ne_np: शुल्क भुक्तानी डाटाटेबल
nl_nl: Vergoedingen Betalingstabel
pt_pt: Tabela de dados de pagamento de taxas
ru_ru: Данные о платежах

source: Fees Payment Details
af: Fooie Betaling Besonderhede
bn_bd: ফি প্রদানের বিবরণ
ca: Detalls de pagament de taxes
cs_cz: Podrobnosti o platbě poplatků
da_dk: Gebyrer Betalingsoplysninger
de_de: Details zur Gebührenzahlung
el: Στοιχεία πληρωμής τελών
fa_af: جزئیات پرداخت هزینه ها
fr_fr: Détails du paiement des frais
gd: Fiosrachadh Pàigheadh Chìsean
he_il: פרטי תשלום עמלות
id_id: Rincian Pembayaran Biaya
it_it: Dettagli sul pagamento delle commissioni
kn: ಶುಲ್ಕ ಪಾವತಿ ವಿವರಗಳು
ml_in: ഫീസ് പേയ്മെന്റ് വിശദാംശങ്ങൾ
my_mm: အခကြေးငွေပေးချေမှုအသေးစိတ်
ne_np: शुल्क भुक्तानी विवरण
nl_nl: Kosten Betalingsgegevens
pt_pt: Detalhes de pagamento de taxas
ru_ru: Детали платежа

source: Fees Payment Graph
af: Fooie Betaling Grafiek
bn_bd: ফি পেমেন্ট গ্রাফ
ca: Gràfic de pagament de taxes
cs_cz: Graf plateb poplatků
da_dk: Gebyrer Betalingsgraf
de_de: Gebührenzahlungsdiagramm
el: Γράφημα πληρωμής τελών
fa_af: نمودار پرداخت هزینه ها
fr_fr: Graphique de paiement des frais
gd: Graf pàighidh chìsean
he_il: גרף תשלום עמלות
id_id: Grafik Pembayaran Biaya
it_it: Grafico del pagamento delle commissioni
kn: ಶುಲ್ಕ ಪಾವತಿ ಗ್ರಾಫ್
ml_in: ഫീസ് പേയ്മെന്റ് ഗ്രാഫ്
my_mm: အခကြေးငွေပေးချေမှုဂရပ်
ne_np: शुल्क भुक्तानी ग्राफ
nl_nl: Tarieven Betalingsgrafiek
pt_pt: Gráfico de pagamento de taxas
ru_ru: График оплаты сборов
