Repository: mfrony2003/wp-SchoolManagement
Catalog: languages/school-mgt-*.po
Languages: af, bn_bd, ca, cs_cz, da_dk, de_de, el, fa_af, fr_fr, gd, he_il, id_id, it_it, kn, ml_in, my_mm, ne_np, nl_nl, pt_pt, ru_ru

source: Student Information
af: Studente-inligting
bn_bd: ছাত্র তথ্য
ca: Informació de l'estudiant
cs_cz: Informace pro studenty
da_dk: Elevinformation
de_de: Schüler Informationen
el: Πληροφορίες Φοιτητών
fa_af: اطلاعات دانشجویی
fr_fr: Informations sur les étudiants
gd: Fiosrachadh Oileanaich
he_il: מידע תלמיד
id_id: Informasi Siswa
it_it: Informazioni per gli studenti
kn: ವಿದ್ಯಾರ್ಥಿ ಮಾಹಿತಿ
ml_in: വിദ്യാർത്ഥി വിവരങ്ങൾ
my_mm: ကျောင်းသားအချက်အလက်
ne_np: विद्यार्थी जानकारी
nl_nl: Studenteninformatie
pt_pt: Informações do Aluno
ru_ru: Информация для студентов

source: Student Name
af: Studente naam
bn_bd: শিক্ষার্থীর নাম
ca: Nom de l'estudiant
cs_cz: Jméno studenta
da_dk: Elevnavn
de_de: Name des Studenten
el: Ονομα μαθητή
fa_af: نام دانش آموز
fr_fr: Nom d'étudiant
gd: Ainm Oileanach
he_il: שם תלמיד
id_id: Nama siswa
it_it: Nome dello studente
kn: ವಿದ್ಯಾರ್ಥಿಯ ಹೆಸರು
ml_in: വിദ്യാർഥിയുടെ പേര്
my_mm: ကျောင်းသားအမည်
ne_np: विद्यार्थीको नाम
nl_nl: Studenten naam
pt_pt: Nome do aluno
ru_ru: Имя ученика

source: Student name
af: Studente naam
bn_bd: শিক্ষার্থীর নাম
ca: Nom de l'estudiant
cs_cz: Jméno studenta
da_dk: Elevnavn
de_de: Name des Studenten
el: Ονομα μαθητή
fa_af: نام دانش آموز
fr_fr: Nom d'étudiant
gd: Ainm oileanach
he_il: שם תלמיד
id_id: Nama siswa
it_it: Nome dello studente
kn: ವಿದ್ಯಾರ್ಥಿಯ ಹೆಸರು
ml_in: വിദ്യാർഥിയുടെ പേര്
my_mm: ကျောင်းသားအမည်
ne_np: विद्यार्थीको नाम
nl_nl: Studenten naam
pt_pt: Nome do aluno
ru_ru: Имя ученика

source: Student Name & Email
af: Student se naam en e-pos
bn_bd: ছাত্রের নাম ও ইমেইল
ca: Nom i correu electrònic de l'estudiant
cs_cz: Jméno a e-mail studenta
da_dk: Elevens navn og e-mail
de_de: Name und E-Mail-Adresse des Schülers
el: Όνομα μαθητή & email
fa_af: نام و ایمیل دانشجو
fr_fr: Nom et e-mail de l'étudiant
gd: Ainm Oileanach & Post-d
he_il: שם תלמיד ואימייל
id_id: Nama & Email Siswa
it_it: Nome ed e-mail dello studente
kn: ವಿದ್ಯಾರ್ಥಿ ಹೆಸರು ಮತ್ತು ಇಮೇಲ್
ml_in: വിദ്യാർത്ഥിയുടെ പേരും ഇമെയിലും
my_mm: ကျောင်းသားအမည်နှင့် အီးမေးလ်
ne_np: विद्यार्थीको नाम र इमेल
nl_nl: Naam en e-mail student
pt_pt: Nome e e-mail do aluno
ru_ru: Имя учащегося и электронная почта

source: Student Name & Roll No.
af: Student se naam en rol nr.
bn_bd: ছাত্রের নাম ও রোল নম্বর
ca: Nom de l'alumne i núm.
cs_cz: Jméno a číslo studenta
da_dk: Elevens navn og rullenr.
de_de: Name und Rollennummer des Schülers
el: Όνομα μαθητή & Αρ.
fa_af: نام و نام دانشجو
fr_fr: Nom de l'élève et numéro de matricule
gd: Ainm Oileanach & Àireamh Clàr.
he_il: שם תלמיד ומס' גליל
id_id: Nama Mahasiswa & No Roll
it_it: Nome e numero dello studente
kn: ವಿದ್ಯಾರ್ಥಿ ಹೆಸರು ಮತ್ತು ರೋಲ್ ಸಂಖ್ಯೆ.
ml_in: വിദ്യാർത്ഥിയുടെ പേരും റോൾ നമ്പറും.
my_mm: ကျောင်းသားအမည်နှင့် Roll No.
ne_np: विद्यार्थीको नाम र रोल नं.
nl_nl: Naam student & rolnr.
pt_pt: Nome do aluno e número do rolo
ru_ru: Имя ученика и номер списка

source: Student Record Approved Successfully.
af: Studentrekord is suksesvol goedgekeur.
bn_bd: ছাত্র রেকর্ড সফলভাবে অনুমোদিত.
ca: Expedient de l'estudiant aprovat correctament.
cs_cz: Záznam studenta byl úspěšně schválen.
da_dk: Studiejournal godkendt.
de_de: Studentendatensatz erfolgreich genehmigt.
el: Εγκρίθηκε με επιτυχία το αρχείο σπουδαστών.
fa_af: سوابق دانشجویی با موفقیت تایید شد.
fr_fr: Dossier étudiant approuvé avec succès.
gd: Clàr nan Oileanach air aontachadh gu soirbheachail.
he_il: רישום סטודנט אושר בהצלחה.
id_id: Catatan Siswa Berhasil Disetujui.
it_it: Registro studente approvato con successo.
kn: ವಿದ್ಯಾರ್ಥಿ ದಾಖಲೆಯನ್ನು ಯಶಸ್ವಿಯಾಗಿ ಅನುಮೋದಿಸಲಾಗಿದೆ.
ml_in: വിദ്യാർത്ഥി റെക്കോർഡ് വിജയകരമായി അംഗീകരിച്ചു.
my_mm: ကျောင်းသားမှတ်တမ်းကို အောင်မြင်စွာ အတည်ပြုခဲ့သည်။
ne_np: विद्यार्थी रेकर्ड सफलतापूर्वक स्वीकृत भयो।
nl_nl: Studentendossier succesvol goedgekeurd.
pt_pt: Registro do aluno aprovado com sucesso.
ru_ru: Студенческая запись успешно одобрена.

source: Student Registration
af: Studente registrasie
bn_bd: ছাত্র নিবন্ধন
ca: Matrícula d'estudiants
cs_cz: Registrace studentů
da_dk: Elevregistrering
de_de: Studentenanmeldung
el: Εγγραφή Φοιτητών
fa_af: ثبت نام دانشجو
fr_fr: Inscription des étudiants
gd: Clàradh Oileanach
he_il: רישום סטודנטים
id_id: Pendaftaran Siswa
it_it: Iscrizione studenti
kn: ವಿದ್ಯಾರ್ಥಿ ನೋಂದಣಿ
ml_in: വിദ്യാർത്ഥി രജിസ്ട്രേഷൻ
my_mm: ကျောင်းသားမှတ်ပုံတင်
ne_np: विद्यार्थी दर्ता
nl_nl: Studentenregistratie
pt_pt: Registro do Aluno
ru_ru: Регистрация студентов

source: Student Roll No
af: Studenterol nr
bn_bd: ছাত্র রোল নং
ca: Registre d'estudiants núm
cs_cz: Studentský seznam č
da_dk: Elevliste nr
de_de: Studentenrolle Nr
el: Φοιτητικό Ρολό Αρ
fa_af: رول دانشجویی شماره
fr_fr: Rôle étudiant Non
gd: Clàr nan Oileanach Àir
he_il: ספר סטודנטים מס
id_id: Nomor Gulungan Siswa
it_it: Albo degli studenti n
kn: ವಿದ್ಯಾರ್ಥಿ ರೋಲ್ ನಂ
ml_in: വിദ്യാർത്ഥികളുടെ റോൾ നമ്പർ
my_mm: ကျောင်းသား Roll No
ne_np: विद्यार्थी रोल नं
nl_nl: Studentenrol nr
pt_pt: Nº de registro do aluno
ru_ru: Студенческий список Нет

source: Student Roll No. Already Exist.
af: Studenterol nr. Bestaan reeds.
bn_bd: ছাত্র রোল নম্বর ইতিমধ্যেই বিদ্যমান।
ca: Registre d'estudiants núm. Ja existeix.
cs_cz: Číslo studentského seznamu již existuje.
da_dk: Elevliste nr. eksisterer allerede.
de_de: Studentennummer bereits vorhanden.
el: Αριθμός Φοιτητών Φοιτητών. Υπάρχει ήδη.
fa_af: رول دانشجویی شماره. قبلاً موجود است.
fr_fr: Le numéro de liste d'étudiants existe déjà.
gd: Àireamh Clàr nan Oileanach ann mu thràth.
he_il: מספר סטודנטים. כבר קיים.
id_id: Nomor Rol Mahasiswa Sudah Ada.
it_it: Il numero del rotolo dello studente esiste già.
kn: ವಿದ್ಯಾರ್ಥಿಗಳ ರೋಲ್ ಸಂಖ್ಯೆ ಈಗಾಗಲೇ ಅಸ್ತಿತ್ವದಲ್ಲಿದೆ.
ml_in: വിദ്യാർത്ഥികളുടെ റോൾ നമ്പർ ഇതിനകം നിലവിലുണ്ട്.
my_mm: ကျောင်းသား လိပ်နံပါတ် ရှိနှင့်ပြီးဖြစ်သည်။
ne_np: विद्यार्थी रोल नम्बर पहिले नै अवस्थित छ।
nl_nl: Student Roll No. bestaat al.
pt_pt: Número da lista de alunos. Já existe.
ru_ru: Номер студенческого списка уже существует.

source: Student roll number
af: Studenterolnommer
bn_bd: ছাত্রের রোল নম্বর
ca: Número de matrícula de l'estudiant
cs_cz: Číslo studentského seznamu
da_dk: Elevrullenummer
de_de: Schülernummer
el: Αριθμός καταλόγου μαθητή
fa_af: شماره کارت دانشجویی
fr_fr: Numéro de matricule étudiant
gd: Àireamh rolla nan oileanach
he_il: מספר ספר סטודנטים
id_id: nomor rol siswa
it_it: Numero di matricola dello studente
kn: ವಿದ್ಯಾರ್ಥಿ ರೋಲ್ ಸಂಖ್ಯೆ
ml_in: വിദ്യാർത്ഥികളുടെ റോൾ നമ്പർ
my_mm: ကျောင်းသားလိပ်နံပါတ်
ne_np: विद्यार्थी रोल नम्बर
nl_nl: Nummer studentrol
pt_pt: Número do cadastro do aluno
ru_ru: Студенческий номер

source: Student Signature
af: Student Handtekening
bn_bd: ছাত্রের স্বাক্ষর
ca: Signatura de l'alumne
cs_cz: Studentský podpis
da_dk: Studerendes underskrift
de_de: Schülerunterschrift
el: Υπογραφή μαθητή
fa_af: امضای دانشجو
fr_fr: Signature d'étudiant
gd: Ainm-sgrìobhte Oileanach
he_il: חתימת תלמיד
id_id: Tanda tangan siswa
it_it: Firma dello studente
kn: ವಿದ್ಯಾರ್ಥಿ ಸಹಿ
ml_in: വിദ്യാർത്ഥിയുടെ ഒപ്പ്
my_mm: ကျောင်းသားလက်မှတ်
ne_np: विद्यार्थी हस्ताक्षर
nl_nl: Student handtekening
pt_pt: Assinatura do estudante
ru_ru: Подпись студента

source: Student Updated Successfully.
af: Student is suksesvol opgedateer.
bn_bd: ছাত্র সফলভাবে আপডেট করা হয়েছে.
ca: L'estudiant s'ha actualitzat correctament.
cs_cz: Student byl úspěšně aktualizován.
da_dk: Elev opdateret med succes.
de_de: Schüler erfolgreich aktualisiert.
el: Ο μαθητής ενημερώθηκε με επιτυχία.
fa_af: دانش آموز با موفقیت به روز شد.
fr_fr: Étudiant mis à jour avec succès.
gd: Oileanach air ùrachadh gu soirbheachail.
he_il: תלמיד עודכן בהצלחה.
id_id: Siswa Berhasil Diperbarui.
it_it: Studente aggiornato con successo.
kn: ವಿದ್ಯಾರ್ಥಿಯನ್ನು ಯಶಸ್ವಿಯಾಗಿ ನವೀಕರಿಸಲಾಗಿದೆ.
ml_in: വിദ്യാർത്ഥി അപ്‌ഡേറ്റ് ചെയ്‌തു.
my_mm: ကျောင်းသားကို အောင်မြင်စွာ အပ်ဒိတ်လုပ်ထားသည်။
ne_np: विद्यार्थी सफलतापूर्वक अपडेट गरियो।
nl_nl: Student succesvol geüpdatet.
pt_pt: Aluno atualizado com sucesso.
ru_ru: Учащийся успешно обновлен.

source: Student's Username Or Email-id Already Exist.
af: Student se gebruikersnaam of e-pos-ID bestaan reeds.
bn_bd: শিক্ষার্থীর ব্যবহারকারীর নাম বা ইমেল-আইডি ইতিমধ্যেই বিদ্যমান।
ca: El nom d'usuari o l'identificador de correu electrònic de l'estudiant ja existeix.
cs_cz: Uživatelské jméno nebo e-mailová adresa studenta již existuje.
da_dk: Elevens brugernavn eller e-mail-id findes allerede.
de_de: Der Benutzername oder die E-Mail-ID des Schülers existiert bereits.
el: Το όνομα χρήστη ή το αναγνωριστικό email του μαθητή υπάρχει ήδη.
fa_af: نام کاربری یا شناسه ایمیل دانش آموز از قبل وجود دارد.
fr_fr: Le nom d'utilisateur ou l'adresse e-mail de l'étudiant existe déjà.
gd: Ainm-cleachdaidh Oileanaich no ID Post-d ann mu thràth.
he_il: שם המשתמש או האימייל של התלמיד כבר קיימים.
id_id: Username Atau Email-id Siswa Sudah Ada.
it_it: Il nome utente o l'ID e-mail dello studente esistono già.
kn: ವಿದ್ಯಾರ್ಥಿಯ ಬಳಕೆದಾರಹೆಸರು ಅಥವಾ ಇಮೇಲ್-ಐಡಿ ಈಗಾಗಲೇ ಅಸ್ತಿತ್ವದಲ್ಲಿದೆ.
ml_in: വിദ്യാർത്ഥിയുടെ ഉപയോക്തൃനാമം അല്ലെങ്കിൽ ഇമെയിൽ ഐഡി ഇതിനകം നിലവിലുണ്ട്.
my_mm: ကျောင်းသား၏ အသုံးပြုသူအမည် သို့မဟုတ် အီးမေးလ် ID ရှိနှင့်ပြီးဖြစ်သည်။
ne_np: विद्यार्थीको प्रयोगकर्ता नाम वा इमेल-आईडी पहिले नै अवस्थित छ।
nl_nl: De gebruikersnaam of het e-mailadres van de student bestaat al.
pt_pt: O nome de usuário ou e-mail do aluno já existe.
ru_ru: Имя пользователя или адрес электронной почты учащегося уже существует.

source: Students
af: Studente
bn_bd: ছাত্ররা
ca: Estudiants
cs_cz: Studenti
da_dk: Studerende
de_de: Studenten
el: Φοιτητές
fa_af: دانش آموزان
fr_fr: Étudiants
gd: Oileanaich
he_il: סטודנטים
id_id: Siswa
it_it: Studenti
kn: ವಿದ್ಯಾರ್ಥಿಗಳು
ml_in: വിദ്യാർത്ഥികൾ
my_mm: ကျောင်းသားတွေ
ne_np: विद्यार्थीहरू
nl_nl: studenten
pt_pt: Alunos
ru_ru: Ученики

source: Students & Parents
af: Studente & Ouers
bn_bd: শিক্ষার্থী ও অভিভাবকগণ
ca: Estudiants i pares
cs_cz: Studenti & Rodiče
da_dk: Studerende & Forældre
de_de: Schüler & Eltern
el: Μαθητές & Γονείς
fa_af: دانش آموزان و والدین
fr_fr: Élèves et parents
gd: Oileanaich & Pàrantan
he_il: תלמידים והורים
id_id: Siswa & Orang Tua
it_it: Studenti e genitori
kn: ವಿದ್ಯಾರ್ಥಿಗಳು ಮತ್ತು ಪೋಷಕರು
ml_in: വിദ്യാർത്ഥികളും രക്ഷിതാക്കളും
my_mm: ကျောင်းသားများနှင့် မိဘများ
ne_np: विद्यार्थी र अभिभावकहरू
nl_nl: Studenten & Ouders
pt_pt: Alunos e pais
ru_ru: Студенты и родители

source: Students.
af: Studente.
bn_bd: ছাত্ররা।
ca: Estudiants.
cs_cz: Studenti.
da_dk: Studerende.
de_de: Studenten.
el: Φοιτητές.
fa_af: دانش آموزان.
fr_fr: Étudiants.
gd: Oileanaich.
he_il: סטודנטים.
id_id: Siswa.
it_it: Studenti.
kn: ವಿದ್ಯಾರ್ಥಿಗಳು.
ml_in: വിദ്യാർത്ഥികൾ.
my_mm: ကျောင်းသားတွေ။
ne_np: विद्यार्थीहरू।
nl_nl: Studenten.
pt_pt: Alunos.
ru_ru: Ученики.

source: Sub Total :
af: Subtotaal :
bn_bd: উপ মোট:
cs_cz: Mezisoučet:
de_de: Zwischensumme:
el: ΜΕΡΙΚΟ ΣΥΝΟΛΟ :
fa_af: مجموع فرعی:
fr_fr: Sous Total :
gd: Fo-iomlan:
he_il: סה"כ משנה:
it_it: Totale parziale :
kn: ಉಪ ಒಟ್ಟು:
ml_in: ഉപ ആകെ:
my_mm: ခွဲစုစုပေါင်း-
ne_np: उप कुल:
nl_nl: Subtotaal :
ru_ru: Промежуточный итог :

source: Subject
af: Onderwerp
bn_bd: বিষয়
ca: Assignatura
cs_cz: Předmět
da_dk: Emne
de_de: Thema
el: Θέμα
fa_af: موضوع
fr_fr: Matière
gd: Cuspair
he_il: נושא
id_id: Subjek
it_it: Materia
kn: ವಿಷಯ
ml_in: വിഷയം
my_mm: ဘာသာရပ်
ne_np: विषय
nl_nl: Onderwerp
pt_pt: Sujeito
ru_ru: Предмет

source: Subject Added Successfully.
af: Onderwerp is suksesvol bygevoeg.
bn_bd: বিষয় সফলভাবে যোগ করা হয়েছে.
ca: Assumpte afegit correctament.
cs_cz: Předmět byl úspěšně přidán.
da_dk: Emne blev tilføjet.
de_de: Betreff erfolgreich hinzugefügt.
el: Το θέμα προστέθηκε με επιτυχία.
fa_af: موضوع با موفقیت اضافه شد.
fr_fr: Objet ajouté avec succès.
gd: Cuspair air a chur ris gu soirbheachail.
he_il: הנושא נוסף בהצלחה.
id_id: Subjek Berhasil Ditambahkan.
it_it: Oggetto aggiunto con successo.
kn: ವಿಷಯವನ್ನು ಯಶಸ್ವಿಯಾಗಿ ಸೇರಿಸಲಾಗಿದೆ.
ml_in: വിഷയം വിജയകരമായി ചേർത്തു.
my_mm: ဘာသာရပ်ကို အောင်မြင်စွာ ထည့်သွင်းခဲ့သည်။
ne_np: विषय सफलतापूर्वक थपियो।
nl_nl: Onderwerp succesvol toegevoegd.
pt_pt: Assunto adicionado com sucesso.
ru_ru: Тема успешно добавлена.

source: Subject Code
af: Vakkode
bn_bd: বিষয় কোড
ca: Codi de l'assignatura
cs_cz: Kód předmětu
da_dk: Fagkode
de_de: Betreffcode
el: Κωδικός θέματος
fa_af: کد موضوع
fr_fr: Code de sujet
gd: Còd cuspair
he_il: קוד נושא
id_id: Kode Subjek
it_it: Codice Soggetto
kn: ವಿಷಯ ಕೋಡ್
ml_in: വിഷയ കോഡ്
my_mm: ဘာသာရပ်ကုဒ်
ne_np: विषय कोड
nl_nl: Onderwerpcode
pt_pt: Código do assunto
ru_ru: Код темы

source: Subject Deleted Successfully.
af: Onderwerp is suksesvol uitgevee.
bn_bd: বিষয় সফলভাবে মুছে ফেলা হয়েছে.
ca: Assumpte suprimit correctament.
cs_cz: Předmět byl úspěšně smazán.
da_dk: Emne blev slettet.
de_de: Betreff erfolgreich gelöscht.
el: Το θέμα διαγράφηκε με επιτυχία.
fa_af: موضوع با موفقیت حذف شد.
fr_fr: Sujet supprimé avec succès.
gd: Cuspair air a sguabadh às gu soirbheachail.
he_il: הנושא נמחק בהצלחה.
id_id: Subjek Berhasil Dihapus.
it_it: Oggetto eliminato con successo.
kn: ವಿಷಯವನ್ನು ಯಶಸ್ವಿಯಾಗಿ ಅಳಿಸಲಾಗಿದೆ.
ml_in: വിഷയം വിജയകരമായി ഇല്ലാതാക്കി.
my_mm: အကြောင်းအရာကို အောင်မြင်စွာ ဖျက်လိုက်ပါပြီ။
ne_np: विषय सफलतापूर्वक मेटियो।
nl_nl: Onderwerp succesvol verwijderd.
pt_pt: Assunto excluído com sucesso.
ru_ru: Тема успешно удалена.

source: Subject Details
af: Vakbesonderhede
bn_bd: বিষয় বিবরণ
ca: Detalls del tema
cs_cz: Podrobnosti o předmětu
da_dk: Emnedetaljer
de_de: Betreffdetails
el: Λεπτομέρειες θέματος
fa_af: جزئیات موضوع
fr_fr: Détails du sujet
gd: Mion-fhiosrachadh cuspair
he_il: פרטי הנושא
id_id: Detail Subjek
it_it: Dettagli sull'argomento
kn: ವಿಷಯದ ವಿವರಗಳು
ml_in: വിഷയ വിശദാംശങ്ങൾ
my_mm: ဘာသာရပ်အသေးစိတ်
ne_np: विषय विवरण
nl_nl: Onderwerpdetails
pt_pt: Detalhes do assunto
ru_ru: Сведения о теме

source: Subject Information
af: Vakinligting
bn_bd: বিষয় তথ্য
ca: Informació de l'assignatura
cs_cz: Informace o předmětu
da_dk: Emneoplysninger
de_de: Informationen zum Thema
el: Πληροφορίες για το θέμα
fa_af: اطلاعات موضوع
fr_fr: Informations sur le sujet
gd: Fiosrachadh cuspair
he_il: מידע בנושא
id_id: Informasi Subjek
it_it: Informazioni sul soggetto
kn: ವಿಷಯ ಮಾಹಿತಿ
ml_in: വിഷയ വിവരം
my_mm: ဘာသာရပ်ဆိုင်ရာအချက်အလက်များ
ne_np: विषय जानकारी
nl_nl: Onderwerpinformatie
pt_pt: Informações do assunto
ru_ru: Информация о предмете

source: Subject list
af: Vak lys
bn_bd: বিষয় তালিকা
ca: Llista de temes
cs_cz: Seznam předmětů
da_dk: Emneliste
de_de: Themenliste
el: Λίστα θεμάτων
fa_af: لیست موضوع
fr_fr: Liste des sujets
gd: Liosta de chuspairean
he_il: רשימת נושאים
id_id: daftar subjek
it_it: Elenco soggetti
kn: ವಿಷಯ ಪಟ್ಟಿ
ml_in: വിഷയ പട്ടിക
my_mm: ဘာသာရပ်စာရင်း
ne_np: विषय सूची
nl_nl: Lijst met onderwerpen
pt_pt: Lista de assuntos
ru_ru: Список тем

source: Subject Name
af: Vak Naam
bn_bd: বিষয়ের নাম
ca: Nom del subjecte
cs_cz: Název předmětu
da_dk: Emnenavn
de_de: Subjekt Name
el: Όνομα θέματος
fa_af: نام موضوع
fr_fr: Nom du sujet
gd: Ainm cuspair
he_il: שם הנושא
id_id: Nama Subjek
it_it: Nome soggetto
kn: ವಿಷಯದ ಹೆಸರು
ml_in: വിഷയത്തിന്റെ പേര്
my_mm: ဘာသာရပ်အမည်
ne_np: विषयको नाम
nl_nl: Onderwerp
pt_pt: Nome do assunto
ru_ru: Имя субъекта

source: Subject Not Found For This Class
af: Vak nie gevind vir hierdie klas nie
bn_bd: এই ক্লাসের জন্য বিষয় পাওয়া যায়নি
ca: No s'ha trobat l'assignatura per a aquesta classe
cs_cz: Předmět nebyl pro tuto třídu nalezen
da_dk: Emne ikke fundet for denne klasse
de_de: Betreff für diese Klasse nicht gefunden
el: Το θέμα δεν βρέθηκε για αυτήν την τάξη
fa_af: موضوع برای این کلاس یافت نشد
fr_fr: Sujet introuvable pour cette classe
gd: Cuspair nach deach a lorg airson a' chlas seo
he_il: נושא לא נמצא לשיעור זה
id_id: Subjek Tidak Ditemukan Untuk Kelas Ini
it_it: Soggetto non trovato per questa classe
kn: ಈ ತರಗತಿಗೆ ವಿಷಯ ಕಂಡುಬಂದಿಲ್ಲ
ml_in: ഈ ക്ലാസിന് വിഷയം കണ്ടെത്തിയില്ല
my_mm: ဤအတန်းအတွက် ဘာသာရပ်မတွေ့ပါ။
ne_np: यस कक्षाको लागि विषय फेला परेन
nl_nl: Onderwerp niet gevonden voor deze klas
pt_pt: Assunto não encontrado para esta classe
ru_ru: Тема не найдена для этого класса

source: Subject Updated Successfully.
af: Onderwerp is suksesvol opgedateer.
bn_bd: বিষয় সফলভাবে আপডেট করা হয়েছে.
ca: Assumpte actualitzat correctament.
cs_cz: Předmět byl úspěšně aktualizován.
da_dk: Emne blev opdateret.
de_de: Betreff erfolgreich aktualisiert.
el: Το θέμα ενημερώθηκε με επιτυχία.
fa_af: موضوع با موفقیت به روز شد.
fr_fr: Objet mis à jour avec succès.
gd: Cuspair air ùrachadh gu soirbheachail.
he_il: הנושא עודכן בהצלחה.
id_id: Subjek Berhasil Diperbarui.
it_it: Oggetto aggiornato con successo.
kn: ವಿಷಯವನ್ನು ಯಶಸ್ವಿಯಾಗಿ ನವೀಕರಿಸಲಾಗಿದೆ.
ml_in: വിഷയം വിജയകരമായി അപ്ഡേറ്റ് ചെയ്തു.
my_mm: ဘာသာရပ်ကို အပ်ဒိတ်လုပ်ပြီးပါပြီ။
ne_np: विषय सफलतापूर्वक अद्यावधिक गरियो।
nl_nl: Onderwerp succesvol bijgewerkt.
pt_pt: Assunto atualizado com sucesso.
ru_ru: Тема успешно обновлена.

source: Subject Wise Attendance
af: Vakwyse Bywoning
bn_bd: বিষয়ভিত্তিক উপস্থিতি
ca: Assistència a l'assignatura
cs_cz: Předmět moudrá docházka
da_dk: Emne Klog Fremmøde
de_de: Fachbezogene Teilnahme
el: Θέμα Σοφή Παρακολούθηση
fa_af: موضوع حضور عاقلانه
fr_fr: Sujet Sage Présence
gd: Frithealadh glic cuspair
he_il: נושא נוכחות נבונה
id_id: Kehadiran Bijaksana Subjek
it_it: Soggetto Saggio Partecipazione
kn: ವಿಷಯವಾರು ಹಾಜರಾತಿ
ml_in: വിഷയം തിരിച്ചുള്ള ഹാജർ
my_mm: ဘာသာရပ်ဆိုင်ရာ ပညာရှိ တက်ရောက်ခြင်း။
ne_np: विषयगत उपस्थिति
nl_nl: Onderwerp Wijze Aanwezigheid
pt_pt: Presença sábia do assunto
ru_ru: Предметная посещаемость

source: Submission Date
af: Inhandigingsdatum
bn_bd: জমাদানের তারিখ
ca: Data de presentació
cs_cz: Datum podání
da_dk: Indsendelsesdato
de_de: Abgabetermin
el: Ημερομηνία υποβολής
fa_af: تاریخ ارسال
fr_fr: Date de soumission
gd: Ceann-latha cur a-steach
he_il: תאריך הגשה
id_id: Tanggal penyerahan
it_it: Data di presentazione
kn: ಸಲ್ಲಿಸುವ ದಿನಾಂಕ
ml_in: സമർപ്പിക്കൽ തീയതി
my_mm: တင်သွင်းသည့်ရက်စွဲ
ne_np: बुझाउने मिति
nl_nl: Termijn van inzending
pt_pt: Data de submissão
ru_ru: Дата подачи

source: Submit
af: Indien
bn_bd: জমা দিন
ca: Presentar
cs_cz: Předložit
da_dk: Indsend
de_de: Einreichen
el: υποβάλλουν
fa_af: ارسال
fr_fr: Soumettre
gd: Cuir a-steach
he_il: שלח
id_id: Kirim
it_it: Invia
kn: ಸಲ್ಲಿಸು
ml_in: സമർപ്പിക്കുക
my_mm: တင်ပြပါ။
ne_np: पेश गर्नुहोस्
nl_nl: Indienen
pt_pt: Enviar
ru_ru: Представлять на рассмотрение

source: Submit Book
af: Dien boek in
bn_bd: বই জমা দিন
ca: Enviar llibre
cs_cz: Odeslat knihu
da_dk: Indsend bog
de_de: Buch einreichen
el: Υποβολή Βιβλίου
fa_af: ارسال کتاب
fr_fr: Soumettre le livre
gd: Cuir a-steach Leabhar
he_il: שלח ספר
id_id: Kirim Buku
it_it: Invia libro
kn: ಪುಸ್ತಕವನ್ನು ಸಲ್ಲಿಸಿ
ml_in: പുസ്തകം സമർപ്പിക്കുക
my_mm: စာအုပ်တင်ပါ။
ne_np: पुस्तक पेश गर्नुहोस्
nl_nl: Boek insturen
pt_pt: Enviar livro
ru_ru: Отправить книгу

source: Submit Homework
af: Dien Huiswerk in
bn_bd: হোমওয়ার্ক জমা দিন
ca: Presentar els deures
cs_cz: Odeslat domácí úkol
da_dk: Indsend lektier
de_de: Hausaufgaben abgeben
el: Υποβολή εργασίας για το σπίτι
fa_af: ارسال تکالیف
fr_fr: Soumettre les devoirs
gd: Cuir a-steach obair-dachaigh
he_il: שלח שיעורי בית
id_id: Kirim Pekerjaan Rumah
it_it: Invia i compiti
kn: ಮನೆಕೆಲಸವನ್ನು ಸಲ್ಲಿಸಿ
ml_in: ഗൃഹപാഠം സമർപ്പിക്കുക
my_mm: အိမ်စာတင်ပါ။
ne_np: गृहकार्य पेश गर्नुहोस्
nl_nl: Huiswerk inleveren
pt_pt: Enviar lição de casa
ru_ru: Отправить домашнее задание

source: Submitted
af: Ingedien
bn_bd: জমা দেওয়া হয়েছে
ca: Presentat
cs_cz: Odesláno
da_dk: Indsendt
de_de: Eingereicht
el: Υποβλήθηκε
fa_af: ارسال شده
fr_fr: Soumis
gd: Air a chuir a-steach
he_il: הוגש
id_id: Dikirim
it_it: Presentato
kn: ಸಲ್ಲಿಸಲಾಗಿದೆ
ml_in: സമർപ്പിച്ചു
my_mm: တင်ပြလိုက်ပါသည်။
ne_np: पेस गरियो
nl_nl: Ingediend
pt_pt: Submetido
ru_ru: Поданный

source: Submitted Date
af: Inhandigingsdatum
bn_bd: দাখিল তারিখ
ca: Data de presentació
cs_cz: Datum odevzdání
da_dk: Indsendt dato
de_de: Eingereichtes Datum
el: Ημερομηνία υποβολής
fa_af: تاریخ ارسال
fr_fr: Date proposée
gd: Ceann-latha air a chuir a-steach
he_il: תאריך הגשה
id_id: Tanggal Dikirim
it_it: Data di invio
kn: ಸಲ್ಲಿಸಿದ ದಿನಾಂಕ
ml_in: സമർപ്പിച്ച തീയതി
my_mm: တင်ပြသည့်ရက်စွဲ
ne_np: पेश गरिएको मिति
nl_nl: Ingediende datum
pt_pt: Data de envio
ru_ru: Дата отправки

source: Submitted Documents
af: Ingediende dokumente
bn_bd: জমা দেওয়া নথি
ca: Documents presentats
cs_cz: Předložené dokumenty
da_dk: Indsendte dokumenter
de_de: Eingereichte Dokumente
el: Υποβληθέντα Έγγραφα
fa_af: اسناد ارسال شده
fr_fr: Documents soumis
gd: Sgrìobhainnean air an cur a-steach
he_il: מסמכים שהוגשו
id_id: Dokumen yang Dikirim
it_it: Documenti presentati
kn: ಸಲ್ಲಿಸಿದ ದಾಖಲೆಗಳು
ml_in: സമർപ്പിച്ച രേഖകൾ
my_mm: တင်ပြထားသောစာရွက်စာတမ်းများ
ne_np: पेश गरिएका कागजातहरू
nl_nl: Ingediende documenten
pt_pt: Documentos enviados
ru_ru: Представленные документы

source: Sun
af: Son
bn_bd: সূর্য
ca: Sol
cs_cz: slunce
da_dk: Sol
de_de: Sonne
el: Ήλιος
fa_af: آفتاب
fr_fr: Soleil
gd: ghrian
he_il: שמש
id_id: Matahari
it_it: Sole
kn: ಸೂರ್ಯ
ml_in: സൂര്യൻ
my_mm: နေမင်း
ne_np: सूर्य
nl_nl: Zon
pt_pt: Sol
ru_ru: Солнце

source: Sunday
af: Sondag
bn_bd: রবিবার
ca: diumenge
cs_cz: Neděle
da_dk: Søndag
de_de: Sonntag
el: Κυριακή
fa_af: یکشنبه
fr_fr: Dimanche
gd: Didòmhnaich
he_il: יוֹם רִאשׁוֹן
id_id: Minggu
it_it: Domenica
kn: ಭಾನುವಾರ
ml_in: ഞായറാഴ്ച
my_mm: တနင်္ဂနွေ
ne_np: आइतबार
nl_nl: Zondag
pt_pt: Domingo
ru_ru: Воскресенье

source: Supplier Name
af: Verskaffernaam
bn_bd: সরবরাহকারী নাম
ca: Nom del proveïdor
cs_cz: Jméno dodavatele
da_dk: Leverandør Navn
de_de: Name des Anbieters
el: Όνομα προμηθευτή
fa_af: نام تامین کننده
fr_fr: Nom du fournisseur
gd: Ainm an t-Solaraiche
he_il: שם ספק
id_id: nama pemasok
it_it: Nome del fornitore
kn: ಸರಬರಾಜುದಾರ ಹೆಸರು
ml_in: വിതരണക്കാരന്റെ പേര്
my_mm: ပေးသွင်းသူအမည်
ne_np: आपूर्तिकर्ताको नाम
nl_nl: naam van leverancier
pt_pt: Nome do Fornecedor
ru_ru: наименование поставщика

source: Support Staff
af: Ondersteuningspersoneel
bn_bd: সাপোর্ট স্টাফ
ca: Personal de suport
cs_cz: Pomocný personál
da_dk: Hjælpepersonale
de_de: Support-Mitarbeiter
el: Προσωπικό υποστήριξης
fa_af: کارکنان پشتیبانی
fr_fr: Le personnel de soutien
gd: Luchd-taic
he_il: צוות תמיכה
id_id: Staf pendukung
it_it: Personale di supporto
kn: ಬೆಂಬಲ ಸಿಬ್ಬಂದಿ
ml_in: പിന്തുണ സ്റ്റാഫിന്
my_mm: ပံ့ပိုးဝန်ထမ်း
ne_np: सहयोगी कर्मचारी
nl_nl: Ondersteunend personeel
pt_pt: Equipe de suporte
ru_ru: Вспомогательный персонал

source: Support Staff Access Right
af: Ondersteuningspersoneel Toegangsreg
bn_bd: সমর্থন স্টাফ অ্যাক্সেস অধিকার
ca: Dret d'accés del personal de suport
cs_cz: Přístupové právo zaměstnanců podpory
da_dk: Adgangsret for supportpersonale
de_de: Zugangsrecht für Support-Mitarbeiter
el: Δικαίωμα πρόσβασης προσωπικού υποστήριξης
fa_af: حق دسترسی کارکنان پشتیبانی
fr_fr: Droit d'accès du personnel de soutien
gd: Ceart Ruigsinneachd Luchd-taice
he_il: זכות גישה לצוות התמיכה
id_id: Dukungan Staf Akses Kanan
it_it: Diritto di accesso del personale di supporto
kn: ಬೆಂಬಲ ಸಿಬ್ಬಂದಿ ಪ್ರವೇಶ ಬಲ
ml_in: സപ്പോർട്ട് സ്റ്റാഫ് ആക്സസ് റൈറ്റ്
ne_np: समर्थन कर्मचारी पहुँच अधिकार
nl_nl: Toegangsrecht voor ondersteunend personeel
pt_pt: Direito de acesso da equipe de suporte
ru_ru: Право доступа персонала службы поддержки

source: Support Staff Added Successfully.
af: Ondersteuningspersoneel is suksesvol bygevoeg.
bn_bd: সাপোর্ট স্টাফ সফলভাবে যোগ করা হয়েছে.
ca: Personal de suport afegit correctament.
cs_cz: Personál podpory byl úspěšně přidán.
da_dk: Supportpersonale blev tilføjet.
de_de: Supportmitarbeiter erfolgreich hinzugefügt.
el: Το προσωπικό υποστήριξης προστέθηκε με επιτυχία.
fa_af: کارکنان پشتیبانی با موفقیت اضافه شدند.
fr_fr: Personnel de soutien ajouté avec succès.
gd: Luchd-taic air an cur ris gu soirbheachail.
he_il: צוות התמיכה נוסף בהצלחה.
id_id: Staf Dukungan Berhasil Ditambahkan.
it_it: Staff di supporto aggiunto con successo.
kn: ಬೆಂಬಲ ಸಿಬ್ಬಂದಿಯನ್ನು ಯಶಸ್ವಿಯಾಗಿ ಸೇರಿಸಲಾಗಿದೆ.
ml_in: സപ്പോർട്ട് സ്റ്റാഫ് വിജയകരമായി ചേർത്തു.
my_mm: ပံ့ပိုးကူညီမှု ဝန်ထမ်းများကို အောင်မြင်စွာ ထည့်သွင်းခဲ့သည်။
ne_np: सहयोगी कर्मचारी सफलतापूर्वक थपियो।
nl_nl: Ondersteunend personeel succesvol toegevoegd.
pt_pt: Equipe de suporte adicionada com sucesso.
ru_ru: Персонал службы поддержки успешно добавлен.
