Repository: mfrony2003/wp-SchoolManagement
Catalog: languages/school-mgt-*.po
Languages: af, bn_bd, ca, cs_cz, da_dk, de_de, el, fa_af, fr_fr, gd, he_il, id_id, it_it, kn, ml_in, my_mm, ne_np, nl_nl, pt_pt, ru_ru

source: Total Marks
af: Totale punte
bn_bd: মোট মার্কস
ca: Total de notes
cs_cz: Celkový počet bodů
da_dk: Samlede karakterer
de_de: Gesamtnoten
el: Σύνολο Βαθμών
fa_af: مجموع علائم
fr_fr: Total des notes
gd: Comharran Iomlan
he_il: סה"כ סימנים
id_id: Jumlah Tanda
it_it: Punteggi totali
kn: ಒಟ್ಟು ಅಂಕಗಳು
ml_in: ആകെ മാർക്ക്
my_mm: စုစုပေါင်းအမှတ်များ
ne_np: कुल अंक
nl_nl: Totale cijfers
pt_pt: Total de marcas
ru_ru: Всего оценок

source: Transport
af: Vervoer
bn_bd: পরিবহন
cs_cz: Doprava
da_dk: Transportere
el: Μεταφορά
fa_af: حمل و نقل
fr_fr: Le transport
gd: Còmhdhail
he_il: תַחְבּוּרָה
id_id: Mengangkut
it_it: Trasporto
kn: ಸಾರಿಗೆ
ml_in: ഗതാഗതം
my_mm: လမ်းပန်းဆက်သွယ်ရေး
ne_np: यातायात
nl_nl: Vervoer
pt_pt: Transporte
ru_ru: Транспорт

source: Transport Added successfully.
af: Vervoer suksesvol bygevoeg.
bn_bd: পরিবহন সফলভাবে যোগ করা হয়েছে.
ca: Transport afegit correctament.
cs_cz: Transport úspěšně přidán.
da_dk: Transport blev tilføjet.
de_de: Transport erfolgreich hinzugefügt.
el: Η μεταφορά προστέθηκε με επιτυχία.
fa_af: حمل و نقل با موفقیت اضافه شد.
fr_fr: Transport ajouté avec succès.
gd: Còmhdhail air a chur ris gu soirbheachail.
he_il: הובלה נוספה בהצלחה.
id_id: Transportasi berhasil Ditambahkan.
it_it: Trasporto Aggiunto con successo.
kn: ಸಾರಿಗೆಯನ್ನು ಯಶಸ್ವಿಯಾಗಿ ಸೇರಿಸಲಾಗಿದೆ.
ml_in: ഗതാഗതം വിജയകരമായി ചേർത്തു.
my_mm: ပို့ဆောင်မှု အောင်မြင်စွာ ပေါင်းထည့်ခဲ့သည်။
ne_np: यातायात सफलतापूर्वक थपियो।
nl_nl: Transport Succesvol toegevoegd.
pt_pt: Transporte Adicionado com sucesso.
ru_ru: Транспорт успешно добавлен.

source: Transport Deleted Successfully.
af: Vervoer is suksesvol uitgevee.
bn_bd: পরিবহন সফলভাবে মুছে ফেলা হয়েছে.
ca: Transport esborrat correctament.
cs_cz: Transport byl úspěšně odstraněn.
da_dk: Transport slettet.
de_de: Transport erfolgreich gelöscht.
el: Η μεταφορά διαγράφηκε με επιτυχία.
fa_af: حمل و نقل با موفقیت حذف شد.
fr_fr: Transport supprimé avec succès.
gd: Còmhdhail air a dhubhadh às gu soirbheachail.
he_il: התחבורה נמחקה בהצלחה.
id_id: Transportasi Berhasil Dihapus.
it_it: Trasporto eliminato con successo.
kn: ಸಾರಿಗೆಯನ್ನು ಯಶಸ್ವಿಯಾಗಿ ಅಳಿಸಲಾಗಿದೆ.
ml_in: ഗതാഗതം ഇല്ലാതാക്കി.
my_mm: ပို့ဆောင်မှုကို အောင်မြင်စွာ ဖျက်လိုက်ပါပြီ။
ne_np: यातायात सफलतापूर्वक मेटियो।
nl_nl: Transport succesvol verwijderd.
pt_pt: Transporte excluído com sucesso.
ru_ru: Транспорт успешно удален.

source: Transport Details
af: Vervoerbesonderhede
bn_bd: পরিবহন বিবরণ
ca: Detalls de transport
cs_cz: Podrobnosti o dopravě
da_dk: Transport detaljer
de_de: Details zum Transport
el: Στοιχεία μεταφοράς
fa_af: جزئیات حمل و نقل
fr_fr: Détails des transports
gd: Mion-fhiosrachadh còmhdhail
he_il: פרטי הובלה
id_id: Rincian Transportasi
it_it: Dettagli di trasporto
kn: ಸಾರಿಗೆ ವಿವರಗಳು
ml_in: ഗതാഗത വിശദാംശങ്ങൾ
my_mm: သယ်ယူပို့ဆောင်ရေးအသေးစိတ်
ne_np: यातायात विवरण
nl_nl: Details over het vervoer
pt_pt: Detalhes do transporte
ru_ru: Детали транспорта

source: Transport Information
af: Vervoerinligting
bn_bd: পরিবহন তথ্য
ca: Informació de transport
cs_cz: Dopravní informace
da_dk: Transportoplysninger
de_de: Angaben zum Transport
el: ΠΛΗΡΟΦΟΡΙΕΣ ΜΕΤΑΦΟΡΑΣ
fa_af: اطلاعات حمل و نقل
fr_fr: Informations de transport
gd: Fiosrachadh còmhdhail
he_il: מידע תחבורה
id_id: Informasi Transportasi
it_it: Informazioni sul trasporto
kn: ಸಾರಿಗೆ ಮಾಹಿತಿ
ml_in: ഗതാഗത വിവരങ്ങൾ
my_mm: သယ်ယူပို့ဆောင်ရေးအချက်အလက်
ne_np: यातायात जानकारी
nl_nl: Transport informatie
pt_pt: Informação de transporte
ru_ru: Информация о транспорте

source: Transport List
af: Vervoer lys
bn_bd: পরিবহন তালিকা
ca: Llistat de transport
cs_cz: Seznam dopravy
da_dk: Transportliste
de_de: Transportliste
el: Κατάλογος Μεταφορών
fa_af: لیست حمل و نقل
fr_fr: Liste des transports
gd: Liosta còmhdhail
he_il: רשימת תחבורה
id_id: Daftar Transportasi
it_it: Elenco trasporti
kn: ಸಾರಿಗೆ ಪಟ್ಟಿ
ml_in: ഗതാഗത പട്ടിക
my_mm: သယ်ယူပို့ဆောင်ရေးစာရင်း
ne_np: यातायात सूची
nl_nl: Transport lijst
pt_pt: Lista de transporte
ru_ru: Список транспорта

source: Transport Updated successfully.
af: Vervoer is suksesvol opgedateer.
bn_bd: পরিবহন সফলভাবে আপডেট করা হয়েছে৷
ca: Transport s'ha actualitzat correctament.
cs_cz: Transport úspěšně aktualizován.
da_dk: Transport blev opdateret.
de_de: Transport erfolgreich aktualisiert.
el: Μεταφορά Ενημερώθηκε με επιτυχία.
fa_af: حمل و نقل با موفقیت به روز شد.
fr_fr: Transport Mise à jour réussie.
gd: Còmhdhail air ùrachadh gu soirbheachail.
he_il: התחבורה עודכנה בהצלחה.
id_id: Transportasi berhasil Diperbarui.
it_it: Trasporto Aggiornato con successo.
kn: ಸಾರಿಗೆಯನ್ನು ಯಶಸ್ವಿಯಾಗಿ ನವೀಕರಿಸಲಾಗಿದೆ.
ml_in: ഗതാഗതം വിജയകരമായി അപ്ഡേറ്റ് ചെയ്തു.
my_mm: ပို့ဆောင်ရေး အဆင့်မြှင့်တင်ပြီးပါပြီ။
ne_np: यातायात सफलतापूर्वक अद्यावधिक गरियो।
nl_nl: Transport Succesvol bijgewerkt.
pt_pt: Transporte Atualizado com sucesso.
ru_ru: Транспорт успешно обновлен.

source: Tue
af: Di
bn_bd: মঙ্গল
ca: Dt
cs_cz: út
da_dk: tir
de_de: Di
el: Τρ
fa_af: سه شنبه
fr_fr: Mar
gd: Dimàirt
he_il: ג'
id_id: sel
it_it: mar
kn: ಮಂಗಳವಾರ
ml_in: ചൊവ്വ
my_mm: အင်္ဂါ
ne_np: मङ्गल
nl_nl: di
pt_pt: ter
ru_ru: Вт

source: Tuesday
af: Dinsdag
bn_bd: মঙ্গলবার
ca: dimarts
cs_cz: úterý
da_dk: tirsdag
de_de: Dienstag
el: Τρίτη
fa_af: سهشنبه
fr_fr: Mardi
gd: Dimàirt
he_il: יוֹם שְׁלִישִׁי
id_id: Selasa
it_it: Martedì
kn: ಮಂಗಳವಾರ
ml_in: ചൊവ്വാഴ്ച
my_mm: အင်္ဂါ
ne_np: मंगलबार
nl_nl: Dinsdag
pt_pt: Terça-feira
ru_ru: Вторник

source: Turkish Lira
af: Turkse Lira
bn_bd: তুর্কি লিরা
ca: Lira turca
cs_cz: Turecká lira
da_dk: tyrkiske lira
de_de: Türkische Lire
el: Τουρκική λίρα
fa_af: لیر ترکیه
fr_fr: Lire turque
gd: Lira Turcach
he_il: לירה טורקית
id_id: Lira Turki
it_it: Lira Turca
kn: ಟರ್ಕಿಶ್ ಲಿರಾ
ml_in: ടർക്കിഷ് ലിറ
my_mm: တူရကီ Lira
ne_np: टर्की लीरा
nl_nl: Turkse Lira
pt_pt: Lira turca
ru_ru: Турецкая лира

source: Type
af: Tik
bn_bd: টাইপ
ca: Tipus
cs_cz: Typ
de_de: Typ
el: Τύπος
fa_af: تایپ کنید
fr_fr: Taper
gd: Seòrsa
he_il: סוּג
id_id: Jenis
it_it: Tipo
kn: ಮಾದರಿ
ml_in: ടൈപ്പ് ചെയ്യുക
my_mm: ရိုက်ပါ။
ne_np: टाइप गर्नुहोस्
pt_pt: Modelo
ru_ru: Тип

source: U.S. Dollar
af: Amerikaanse dollar
bn_bd: আমেরিকান ডলার
ca: Dòlar americà
cs_cz: Americký dolar
da_dk: Amerikansk dollar
el: Αμερικάνικο δολλάριο
fa_af: دلار آمریکا
fr_fr: Dollars américain
gd: Dolair na SA
he_il: דולר אמריקאי
id_id: Dolar Amerika
it_it: Dollaro Americano
kn: ಅಮೆರಿಕನ್ ಡಾಲರ್
ml_in: യുഎസ് ഡോളർ
my_mm: US ဒေါ်လာ
ne_np: अमेरिकी डलर
pt_pt: Dólar americano
ru_ru: Доллар США

source: Unpaid
af: Onbetaald
bn_bd: অবৈতনিক
ca: Sense pagar
cs_cz: Nezaplaceno
da_dk: Ubetalt
de_de: Unbezahlt
el: Απλήρωτος
fa_af: پرداخت نشده
fr_fr: Non payé
gd: Gun phàigheadh
he_il: ללא תשלום
id_id: Belum dibayar
it_it: Non pagato
kn: ಪಾವತಿಸದ
ml_in: പണം നൽകാത്തത്
my_mm: အခကြေးငွေမယူရသေး
ne_np: भुक्तान नगरिएको
nl_nl: onbetaald
pt_pt: Não pago
ru_ru: Неоплачиваемый

source: Update
af: Opdateer
bn_bd: হালনাগাদ
ca: Actualització
cs_cz: Aktualizace
da_dk: Opdatering
de_de: Aktualisieren
el: Εκσυγχρονίζω
fa_af: به روز رسانی
fr_fr: Mise à jour
gd: Ùraich
he_il: עדכון
id_id: Memperbarui
it_it: Aggiornare
kn: ನವೀಕರಿಸಿ
ml_in: അപ്ഡേറ്റ് ചെയ്യുക
my_mm: မွမ်းမံ
ne_np: अपडेट गर्नुहोस्
pt_pt: Atualizar
ru_ru: Обновлять

source: Update All Marks
af: Dateer alle punte op
bn_bd: সমস্ত মার্কস আপডেট করুন
ca: Actualitza totes les marques
cs_cz: Aktualizovat všechny značky
da_dk: Opdater alle mærker
de_de: Alle Markierungen aktualisieren
el: Ενημέρωση όλων των σημάτων
fa_af: به روز رسانی همه علامت ها
fr_fr: Mettre à jour toutes les marques
gd: Luchdadh a-nuas a h-uile comharran
he_il: עדכן את כל הסימנים
id_id: Perbarui Semua Tanda
it_it: Aggiorna tutti i marchi
kn: ಎಲ್ಲಾ ಅಂಕಗಳನ್ನು ನವೀಕರಿಸಿ
ml_in: എല്ലാ മാർക്കുകളും അപ്ഡേറ്റ് ചെയ്യുക
my_mm: အမှတ်အသားအားလုံးကို အပ်ဒိတ်လုပ်ပါ။
ne_np: सबै मार्क्स अपडेट गर्नुहोस्
nl_nl: Alle markeringen bijwerken
pt_pt: Atualizar todas as marcas
ru_ru: Обновить все отметки

source: Update Exam Successfully
af: Dateer eksamen suksesvol op
bn_bd: পরীক্ষা সফলভাবে আপডেট করুন
ca: Actualitza l'examen correctament
cs_cz: Aktualizace testu proběhla úspěšně
da_dk: Opdater eksamen med succes
de_de: Prüfung erfolgreich aktualisieren
el: Ενημέρωση Εξέτασης με επιτυχία
fa_af: به روز رسانی آزمون با موفقیت
fr_fr: Mettre à jour l'examen avec succès
gd: Luchdaich a-nuas an deuchainn gu soirbheachail
he_il: עדכן את הבחינה בהצלחה
id_id: Perbarui Ujian Berhasil
it_it: Aggiorna esame con successo
kn: ಪರೀಕ್ಷೆಯನ್ನು ಯಶಸ್ವಿಯಾಗಿ ನವೀಕರಿಸಿ
ml_in: പരീക്ഷ വിജയകരമായി അപ്ഡേറ്റ് ചെയ്യുക
my_mm: စာမေးပွဲကို အောင်မြင်စွာ အပ်ဒိတ်လုပ်ပါ။
ne_np: परीक्षा सफलतापूर्वक अपडेट गर्नुहोस्
nl_nl: Examen succesvol bijwerken
pt_pt: Atualizar exame com sucesso
ru_ru: Обновление экзамена успешно

source: Update Profile
af: Dateer profiel op
bn_bd: প্রফাইল হালনাগাদ
ca: Actualitza el perfil
cs_cz: Aktualizovat profil
da_dk: Opdater profil
de_de: Profil aktualisieren
el: Ανανέωση προφίλ
fa_af: بروزرسانی پروفایل
fr_fr: Mettre à jour le profil
gd: Pròifil ùrachadh
he_il: עדכן פרופיל
id_id: Memperbaharui profil
it_it: Aggiorna il profilo
kn: ಪ್ರೊಫೈಲ್ ಅನ್ನು ನವೀಕರಿಸಿ
ml_in: പ്രൊഫൈൽ അപ്ഡേറ്റ് ചെയ്യുക
my_mm: ပရိုဖိုင်ကို အပ်ဒိတ်လုပ်ပါ။
ne_np: प्रोफाइल अपडेट गर्नुहोस्
nl_nl: Profiel bijwerken
pt_pt: Atualizar perfil
ru_ru: Обновить профиль

source: Upload Cover Image
af: Laai omslagprent op
bn_bd: কভার ইমেজ আপলোড করুন
ca: Carregueu la imatge de portada
cs_cz: Nahrajte úvodní obrázek
da_dk: Upload forsidebillede
de_de: Titelbild hochladen
el: Μεταφόρτωση εικόνας εξωφύλλου
fa_af: آپلود تصویر جلد
fr_fr: Télécharger l'image de couverture
gd: Luchdaich a-nuas dealbh cover
he_il: העלה תמונת שער
id_id: Unggah Gambar Sampul
it_it: Carica immagine di copertina
kn: ಕವರ್ ಚಿತ್ರವನ್ನು ಅಪ್ಲೋಡ್ ಮಾಡಿ
ml_in: കവർ ചിത്രം അപ്‌ലോഡ് ചെയ്യുക
my_mm: မျက်နှာဖုံးပုံ အပ်လုဒ်လုပ်ပါ။
ne_np: कभर छवि अपलोड गर्नुहोस्
nl_nl: Omslagafbeelding uploaden
pt_pt: Carregar imagem de capa
ru_ru: Загрузить обложку

source: Upload CSV File
af: Laai CSV-lêer op
bn_bd: CSV ফাইল আপলোড করুন
ca: Carregueu un fitxer CSV
cs_cz: Nahrajte soubor CSV
da_dk: Upload CSV-fil
de_de: CSV-Datei hochladen
el: Μεταφόρτωση αρχείου CSV
fa_af: آپلود فایل CSV
fr_fr: Télécharger le fichier CSV
gd: Luchdaich suas faidhle CSV
he_il: העלה קובץ CSV
id_id: Unggah File CSV
it_it: Carica file CSV
kn: CSV ಫೈಲ್ ಅನ್ನು ಅಪ್‌ಲೋಡ್ ಮಾಡಿ
ml_in: CSV ഫയൽ അപ്‌ലോഡ് ചെയ്യുക
my_mm: CSV ဖိုင်ကို အပ်လုဒ်လုပ်ပါ။
ne_np: CSV फाइल अपलोड गर्नुहोस्
nl_nl: CSV-bestand uploaden
pt_pt: Carregar arquivo CSV
ru_ru: Загрузить CSV-файл

source: Upload Document
af: Laai dokument op
bn_bd: নথি আপলোড করুন
ca: Carrega el document
fr_fr: Télécharger un document
it_it: Carica documento

source: Upload Homework
af: Laai huiswerk op
bn_bd: হোমওয়ার্ক আপলোড করুন
ca: Carregar els deures
cs_cz: Nahrát domácí úkol
da_dk: Upload lektier
de_de: Hausaufgaben hochladen
el: Ανεβάστε την εργασία για το σπίτι
fa_af: بارگذاری تکالیف
fr_fr: Télécharger les devoirs
gd: Luchdaich a-nuas obair-dachaigh
he_il: העלה שיעורי בית
id_id: Unggah Pekerjaan Rumah
it_it: Carica i compiti
kn: ಹೋಮ್ವರ್ಕ್ ಅನ್ನು ಅಪ್ಲೋಡ್ ಮಾಡಿ
ml_in: ഗൃഹപാഠം അപ്‌ലോഡ് ചെയ്യുക
my_mm: အိမ်စာတင်ပါ။
ne_np: गृहकार्य अपलोड गर्नुहोस्
nl_nl: Huiswerk uploaden
pt_pt: Carregar lição de casa
ru_ru: Загрузить домашнее задание

source: Upload Image
af: Laai prent op
bn_bd: চিত্র আপলোড
ca: Carrega la imatge
cs_cz: Nahrát obrázek
da_dk: Upload billede
de_de: Bild hochladen
el: Μεταφόρτωση εικόνας
fa_af: آپلود تصویر
fr_fr: Télécharger une image
gd: Luchdaich suas Dealbh
he_il: העלאת תמונה
id_id: Unggah Gambar
it_it: Carica immagine
kn: ಚಿತ್ರವನ್ನು ಅಪ್ಲೋಡ್ ಮಾಡಿ
ml_in: ചിത്രം അപ്ലോഡ് ചെയ്യുക
my_mm: ပုံတင်ပါ။
ne_np: छवि अपलोड गर्नुहोस्
nl_nl: Afbeelding uploaden
pt_pt: Enviar Imagem
ru_ru: Загрузить изображение

source: Upload image
af: Laai prent op
bn_bd: চিত্র আপলোড
ca: Carrega la imatge
cs_cz: Nahrát obrázek
da_dk: Upload billede
de_de: Bild hochladen
el: Μεταφόρτωση εικόνας
fa_af: آپلود تصویر
fr_fr: Télécharger une image
gd: Luchdaich suas dealbh
he_il: העלאת תמונה
id_id: Unggah gambar
it_it: Carica immagine
kn: ಚಿತ್ರವನ್ನು ಅಪ್ಲೋಡ್ ಮಾಡಿ
ml_in: ചിത്രം അപ്ലോഡ് ചെയ്യുക
my_mm: ပုံတင်ပါ။
ne_np: छवि अपलोड गर्नुहोस्
nl_nl: Afbeelding uploaden
pt_pt: Enviar Imagem
ru_ru: Загрузить изображение

source: Use Paymaster Payment Gateways
af: Gebruik Paymaster Payment Gateways
bn_bd: পেমাস্টার পেমেন্ট গেটওয়ে ব্যবহার করুন
ca: Utilitzeu les passarel·les de pagament de Paymaster
cs_cz: Používejte platební brány Paymaster
da_dk: Brug Paymaster Payment Gateways
de_de: Verwenden Sie Paymaster Payment Gateways
el: Χρησιμοποιήστε τις πύλες πληρωμής Paymaster
fa_af: از درگاه های پرداخت Paymaster استفاده کنید
fr_fr: Utiliser les passerelles de paiement Paymaster
gd: Cleachd geataichean pàighidh Paymaster
he_il: השתמש ב-Paymaster Payment Gateways
id_id: Gunakan Gateway Pembayaran Paymaster
it_it: Usa i gateway di pagamento Paymaster
kn: ಪೇಮಾಸ್ಟರ್ ಪಾವತಿ ಗೇಟ್‌ವೇಗಳನ್ನು ಬಳಸಿ
ml_in: പേമാസ്റ്റർ പേയ്‌മെന്റ് ഗേറ്റ്‌വേകൾ ഉപയോഗിക്കുക
my_mm: Paymaster ငွေပေးချေမှုဂိတ်ဝေးများကိုသုံးပါ။
ne_np: Paymaster भुक्तानी गेटवे प्रयोग गर्नुहोस्
nl_nl: Paymaster-betalingsgateways gebruiken
pt_pt: Use gateways de pagamento do Paymaster
ru_ru: Используйте платежные шлюзы Paymaster

source: User Name
af: Gebruikersnaam
bn_bd: ব্যবহারকারীর নাম
ca: Nom d'usuari
cs_cz: Uživatelské jméno
da_dk: Brugernavn
de_de: Nutzername
el: Ονομα χρήστη
fa_af: نام کاربری
fr_fr: Nom d'utilisateur
gd: Ainm Cleachdaiche
he_il: שם משתמש
id_id: Nama belakang
it_it: Nome utente
kn: ಬಳಕೆದಾರ ಹೆಸರು
ml_in: ഉപയോക്തൃ നാമം
my_mm: အသုံးပြုသူအမည်
ne_np: प्रयोगकर्ता नाम
nl_nl: Gebruikersnaam
pt_pt: Nome de usuário
ru_ru: Имя пользователя

source: User name of student
af: Gebruikersnaam van student
bn_bd: ছাত্রের ব্যবহারকারীর নাম
ca: Nom d'usuari de l'alumne
cs_cz: Uživatelské jméno studenta
da_dk: Brugernavn på elev
de_de: Benutzername des Schülers
el: Όνομα χρήστη του μαθητή
fa_af: نام کاربری دانش آموز
fr_fr: Nom d'utilisateur de l'étudiant
gd: Ainm-cleachdaidh an oileanach
he_il: שם משתמש של תלמיד
id_id: Nama pengguna siswa
it_it: Nome utente dello studente
kn: ವಿದ್ಯಾರ್ಥಿಯ ಬಳಕೆದಾರ ಹೆಸರು
ml_in: വിദ്യാർത്ഥിയുടെ ഉപയോക്തൃനാമം
my_mm: ကျောင်းသားအမည်
ne_np: विद्यार्थीको प्रयोगकर्ता नाम
nl_nl: Gebruikersnaam van student
pt_pt: Nome de usuário do aluno
ru_ru: Имя пользователя студента

source: Username
af: Gebruikersnaam
bn_bd: ব্যবহারকারীর নাম
ca: Nom d'usuari
cs_cz: Uživatelské jméno
da_dk: Brugernavn
de_de: Nutzername
el: Όνομα χρήστη
fa_af: نام کاربری
fr_fr: Nom d'utilisateur
gd: Ainm-cleachdaidh
he_il: שם משתמש
id_id: Nama belakang
it_it: Nome utente
kn: ಬಳಕೆದಾರ ಹೆಸರು
ml_in: ഉപയോക്തൃനാമം
my_mm: အသုံးပြုသူအမည်
ne_np: प्रयोगकर्ता नाम
nl_nl: gebruikersnaam
pt_pt: Nome de usuário
ru_ru: Имя пользователя

source: Username Or Email-id Already Exist.
af: Gebruikersnaam of e-pos-ID bestaan reeds.
bn_bd: ব্যবহারকারীর নাম বা ইমেল-আইডি ইতিমধ্যেই বিদ্যমান।
ca: El nom d'usuari o l'identificador de correu electrònic ja existeix.
cs_cz: Uživatelské jméno nebo e-mailová adresa již existuje.
da_dk: Brugernavn eller e-mail-id findes allerede.
de_de: Benutzername oder E-Mail-ID existiert bereits.
el: Όνομα χρήστη ή αναγνωριστικό email υπάρχει ήδη.
fa_af: نام کاربری یا شناسه ایمیل از قبل وجود دارد.
fr_fr: Le nom d'utilisateur ou l'adresse e-mail existent déjà.
gd: Ainm-cleachdaidh no ID post-d ann mu thràth.
he_il: שם משתמש או אימייל כבר קיים.
id_id: Username Atau Email-id Sudah Ada.
it_it: Il nome utente o l'ID e-mail esistono già.
kn: ಬಳಕೆದಾರಹೆಸರು ಅಥವಾ ಇಮೇಲ್-ಐಡಿ ಈಗಾಗಲೇ ಅಸ್ತಿತ್ವದಲ್ಲಿದೆ.
ml_in: ഉപയോക്തൃനാമം അല്ലെങ്കിൽ ഇമെയിൽ ഐഡി ഇതിനകം നിലവിലുണ്ട്.
my_mm: အသုံးပြုသူအမည် သို့မဟုတ် အီးမေးလ် ID ရှိနှင့်ပြီးဖြစ်သည်။
ne_np: प्रयोगकर्ता नाम वा इमेल-आईडी पहिले नै अवस्थित छ।
nl_nl: Gebruikersnaam of e-mailadres bestaat al.
pt_pt: Nome de usuário ou ID de e-mail já existe.
ru_ru: Имя пользователя или адрес электронной почты уже существует.

source: Username Or Emailid All Ready Exist.
af: Gebruikersnaam of e-pos-ID Alles gereed bestaan.
bn_bd: ব্যবহারকারীর নাম বা ইমেলআইডি সব প্রস্তুত বিদ্যমান।
ca: Nom d'usuari o correu electrònic Tot a punt existeix.
cs_cz: Uživatelské jméno nebo e-mailová adresa Vše připraveno existuje.
da_dk: Brugernavn eller e-mailadresse Alle klar findes.
de_de: Benutzername oder E-Mail-ID Alle bereit vorhanden.
el: Όνομα χρήστη ή Emailid Όλα έτοιμα υπάρχουν.
fa_af: نام کاربری یا ایمیل همه آماده وجود دارد.
fr_fr: Nom d'utilisateur ou e-mail ID Tout est prêt.
gd: Ainm-cleachdaidh no post-d Uile deiseil ann.
he_il: שם משתמש או אימייל הכל מוכן קיים.
id_id: Username Atau Emailid Semua Siap Ada.
it_it: Nome utente o ID e-mail Tutto pronto esiste.
kn: ಬಳಕೆದಾರ ಹೆಸರು ಅಥವಾ ಇಮೇಲ್ ಎಲ್ಲಾ ಸಿದ್ಧವಾಗಿದೆ ಅಸ್ತಿತ್ವದಲ್ಲಿದೆ.
ml_in: ഉപയോക്തൃനാമം അല്ലെങ്കിൽ ഇമെയിൽ എല്ലാം തയ്യാറാണ് നിലവിലുണ്ട്.
my_mm: အသုံးပြုသူအမည် သို့မဟုတ် Emailid အားလုံးအဆင်သင့်ရှိနေပါသည်။
ne_np: प्रयोगकर्ता नाम वा इमेल आइड सबै तयार अवस्थित छ।
nl_nl: Gebruikersnaam of e-mailadres All Ready Bestaat.
pt_pt: Nome de usuário ou e-mail tudo pronto existe.
ru_ru: Имя пользователя или адрес электронной почты Все готово.

source: Username Or Emailid Already Exist.
af: Gebruikersnaam of e-posadres bestaan reeds.
bn_bd: ব্যবহারকারীর নাম বা ইমেলআইডি ইতিমধ্যেই বিদ্যমান।
ca: El nom d'usuari o el correu electrònic ja existeix.
cs_cz: Uživatelské jméno nebo e-mailové jméno již existuje.
da_dk: Brugernavn eller e-mail-id findes allerede.
de_de: Benutzername oder E-Mail-ID sind bereits vorhanden.
el: Όνομα χρήστη ή email υπάρχει ήδη.
fa_af: نام کاربری یا ایمیل از قبل وجود دارد.
fr_fr: Le nom d'utilisateur ou l'identifiant de messagerie existent déjà.
gd: Ainm-cleachdaidh no post-d ann mu thràth.
he_il: שם משתמש או אימייל כבר קיימים.
id_id: Username Atau Emailid Sudah Ada.
it_it: Il nome utente o l'ID email esistono già.
kn: ಬಳಕೆದಾರ ಹೆಸರು ಅಥವಾ ಇಮೇಲ್ ಈಗಾಗಲೇ ಅಸ್ತಿತ್ವದಲ್ಲಿದೆ.
ml_in: ഉപയോക്തൃനാമം അല്ലെങ്കിൽ ഇമെയിൽ ഇതിനകം നിലവിലുണ്ട്.
my_mm: အသုံးပြုသူအမည် သို့မဟုတ် Emailid ရှိနှင့်ပြီးဖြစ်သည်။
ne_np: प्रयोगकर्ता नाम वा इमेलइड पहिले नै अवस्थित छ।
nl_nl: Gebruikersnaam of e-mailadres bestaat al.
pt_pt: Nome de usuário ou ID de e-mail já existe.
ru_ru: Имя пользователя или адрес электронной почты уже существует.

source: Username Password incorrect
af: Gebruikersnaam Wagwoord is verkeerd
bn_bd: ব্যবহারকারীর নাম পাসওয়ার্ড ভুল
ca: Nom d'usuari Contrasenya incorrecta
cs_cz: Uživatelské jméno Nesprávné heslo
da_dk: Brugernavn Adgangskode forkert
de_de: Benutzername Passwort falsch
el: Όνομα χρήστη Ο κωδικός πρόσβασης είναι λάθος
fa_af: نام کاربری رمز عبور اشتباه است
fr_fr: Nom d'utilisateur Mot de passe incorrect
gd: Ainm-cleachdaidh Facal-faire ceàrr
he_il: שם משתמש סיסמה שגויה
id_id: Nama pengguna Kata sandi salah
it_it: Nome utente Password errata
kn: ಬಳಕೆದಾರಹೆಸರು ಪಾಸ್ವರ್ಡ್ ತಪ್ಪಾಗಿದೆ
ml_in: ഉപയോക്തൃനാമം പാസ്‌വേഡ് തെറ്റാണ്
my_mm: အသုံးပြုသူအမည် စကားဝှက် မမှန်ပါ။
ne_np: प्रयोगकर्ता नाम पासवर्ड गलत छ
nl_nl: Gebruikersnaam Wachtwoord onjuist
pt_pt: Nome de usuário Senha incorreta
ru_ru: Неверный пароль

source: Users
af: Gebruikers
bn_bd: ব্যবহারকারীদের
ca: Usuaris
cs_cz: Uživatelé
da_dk: Brugere
de_de: Benutzer
el: Χρήστες
fa_af: کاربران
fr_fr: Utilisateurs
gd: Luchd-cleachdaidh
he_il: משתמשים
id_id: Pengguna
it_it: Utenti
kn: ಬಳಕೆದಾರರು
ml_in: ഉപയോക്താക്കൾ
my_mm: အသုံးပြုသူများ
ne_np: प्रयोगकर्ताहरू
nl_nl: Gebruikers
pt_pt: Usuários
ru_ru: Пользователи

source: Validation
af: Bekragtiging
bn_bd: বৈধতা
ca: Validació
cs_cz: Validace
da_dk: Validering
de_de: Validierung
el: Επικύρωση
fa_af: اعتبار سنجی
gd: Dearbhadh
he_il: מַתַן תוֹקֵף
id_id: Validasi
it_it: Convalida
kn: ಮೌಲ್ಯೀಕರಣ
ml_in: മൂല്യനിർണ്ണയം
my_mm: အတည်ပြုချက်
ne_np: प्रमाणीकरण
nl_nl: Geldigmaking
pt_pt: Validação
ru_ru: Проверка

source: Vehicle Identifier
af: Voertuig-identifiseerder
bn_bd: যানবাহন শনাক্তকারী
ca: Identificador del vehicle
cs_cz: Identifikátor vozidla
da_dk: Køretøjs-id
de_de: Fahrzeugkennung
el: Αναγνωριστικό οχήματος
fa_af: شناسه خودرو
fr_fr: Identificateur de véhicule
gd: Aithneadair Carbaid
he_il: מזהה רכב
id_id: Pengenal Kendaraan
it_it: Identificatore del veicolo
kn: ವಾಹನ ಗುರುತಿಸುವಿಕೆ
ml_in: വാഹന ഐഡന്റിഫയർ
my_mm: ယာဉ်အမှတ်အသား
ne_np: सवारी साधन पहिचानकर्ता
nl_nl: Voertuig-ID
pt_pt: Identificador do veículo
ru_ru: Идентификатор автомобиля

source: Vehicle Reg. No.
af: Voertuig Reg. Geen.
bn_bd: যানবাহন রেজি. না.
ca: Reg. Vehicles. No.
cs_cz: Reg.č. Ne.
da_dk: Køretøjsreg. Ingen.
de_de: Fahrzeugreg. Nein.
el: Οχήματος Reg. Οχι.
fa_af: مقررات خودرو خیر
fr_fr: Véhicule enreg. Non.
gd: Carbad Reg. Chan eil.
he_il: רכב Reg. לא.
id_id: Reg. Kendaraan Tidak.
it_it: Reg. Veicolo No.
kn: ವಾಹನ ರೆಜಿ. ಸಂ.
ml_in: വാഹന റെജി. ഇല്ല.
my_mm: ယာဉ်မှတ်ပုံတင် မရှိ
ne_np: सवारी साधन रजि. छैन।
nl_nl: Voertuig Reg. Nee.
pt_pt: Registro do veículo Não.
ru_ru: Рег. автомобиля Нет.

source: Vehicle Registration Number
af: Voertuig registrasienommer
bn_bd: পরিবহন রেজিষ্ট্রেশন নম্বর
ca: Número de matrícula del vehicle
cs_cz: Registrační číslo vozidla
da_dk: Køretøjets registreringsnummer
de_de: Fahrzeugregistrierungsnummer
el: Αριθμός κυκλοφορίας οχήματος
fa_af: شماره ثبت خودرو
fr_fr: Numéro d'immatriculation du véhicule
gd: Àireamh Clàraidh Carbaid
he_il: מספר זיהוי רכב
id_id: Nomor registrasi kendaraan
it_it: Numero di registrazione del veicolo
kn: ವಾಹನ ನೋಂದಣಿ ಸಂಖ್ಯೆ
ml_in: വാഹന രജിസ്ട്രേഷൻ നമ്പർ
my_mm: ယာဉ်မှတ်ပုံတင်နံပါတ်
ne_np: सवारी साधन दर्ता नम्बर
nl_nl: Voertuig registratie nummer
pt_pt: Número de registro do veículo
ru_ru: Регистрационный номер транспортного средства

source: View
af: Beskou
bn_bd: দেখুন
ca: Veure
cs_cz: Pohled
da_dk: Udsigt
de_de: Aussicht
el: Θέα
fa_af: چشم انداز
fr_fr: Voir
gd: Sealladh
he_il: נוף
id_id: Melihat
it_it: Visualizzazione
kn: ನೋಟ
ml_in: കാണുക
my_mm: အမြင်
ne_np: हेर्नुहोस्
nl_nl: Visie
pt_pt: Visão
ru_ru: Вид

source: View Admission
af: Kyk Toelating
bn_bd: ভর্তি দেখুন
ca: Veure Admissió
cs_cz: Zobrazit Vstupné
da_dk: Se entré
de_de: Eintritt ansehen
el: Προβολή Είσοδος
fa_af: مشاهده پذیرش
fr_fr: Voir l'admission
gd: Faic Inntrigeadh
he_il: צפה בכניסה
id_id: Lihat Tiket Masuk
it_it: Visualizza ammissione
kn: ಪ್ರವೇಶವನ್ನು ವೀಕ್ಷಿಸಿ
ml_in: പ്രവേശനം കാണുക
my_mm: ဝင်ခွင့်ကြည့်ရှုပါ။
ne_np: प्रवेश हेर्नुहोस्
nl_nl: Toegang bekijken
pt_pt: Ver entrada
ru_ru: Посмотреть вход

source: View All Message
af: Bekyk alle boodskap
bn_bd: সমস্ত বার্তা দেখুন
ca: Veure tot el missatge
cs_cz: Zobrazit všechny zprávy
da_dk: Se alle besked
de_de: Alle Nachrichten anzeigen
el: Προβολή όλων των μηνυμάτων
fa_af: مشاهده همه پیام ها
fr_fr: Afficher tous les messages
gd: Seall a h-uile teachdaireachd
he_il: הצג את כל ההודעה
id_id: Lihat Semua Pesan
it_it: Visualizza tutto il messaggio
kn: ಎಲ್ಲಾ ಸಂದೇಶವನ್ನು ವೀಕ್ಷಿಸಿ
ml_in: എല്ലാ സന്ദേശങ്ങളും കാണുക
my_mm: Message အားလုံးကို ကြည့်ရှုပါ။
ne_np: सबै सन्देश हेर्नुहोस्
nl_nl: Bekijk alle berichten
pt_pt: Ver todas as mensagens
ru_ru: Просмотреть все сообщения

source: View All Reply Message
af: Bekyk alle Antwoordboodskap
bn_bd: সমস্ত উত্তর বার্তা দেখুন
ca: Mostra tots els missatges de resposta
cs_cz: Zobrazit všechny zprávy s odpovědí
da_dk: Se alle Svarbesked
de_de: Alle Antwortnachrichten anzeigen
el: Προβολή όλων των μηνυμάτων απάντησης
fa_af: مشاهده همه پیام های پاسخ
fr_fr: Afficher tous les messages de réponse
gd: Seall a h-uile teachdaireachd freagairt
he_il: הצג הכל הודעת תשובה
id_id: Lihat Semua Pesan Balasan
it_it: Visualizza tutti i messaggi di risposta
kn: ಎಲ್ಲಾ ಪ್ರತ್ಯುತ್ತರ ಸಂದೇಶವನ್ನು ವೀಕ್ಷಿಸಿ
ml_in: എല്ലാ മറുപടി സന്ദേശവും കാണുക
my_mm: ပြန်ကြားစာအားလုံးကို ကြည့်ပါ။
ne_np: सबै जवाफ सन्देश हेर्नुहोस्
nl_nl: Bekijk alle antwoordbericht
pt_pt: Ver todas as mensagens de resposta
ru_ru: Просмотреть все ответное сообщение
