Repository: mfrony2003/wp-SchoolManagement
Catalog: languages/school-mgt-*.po
Languages: af, bn_bd, ca, cs_cz, da_dk, de_de, el, fa_af, fr_fr, gd, he_il, id_id, it_it, kn, ml_in, my_mm, ne_np, nl_nl, pt_pt, ru_ru

source: Fees Payment Information
af: Fooie Betaling Inligting
bn_bd: ফি প্রদানের তথ্য
ca: Informació de pagament de taxes
cs_cz: Informace o platbě poplatků
da_dk: Gebyrer Betalingsoplysninger
de_de: Informationen zur Gebührenzahlung
el: Πληροφορίες πληρωμής τελών
fa_af: اطلاعات پرداخت هزینه ها
fr_fr: Informations sur le paiement des frais
gd: Fiosrachadh mu phàigheadh chìsean
he_il: מידע על תשלום עמלות
id_id: Informasi Pembayaran Biaya
it_it: Informazioni sul pagamento delle commissioni
kn: ಶುಲ್ಕ ಪಾವತಿ ಮಾಹಿತಿ
ml_in: ഫീസ് പേയ്മെന്റ് വിവരങ്ങൾ
my_mm: အခကြေးငွေပေးချေမှုအချက်အလက်
ne_np: शुल्क भुक्तानी जानकारी
nl_nl: Kosten Betalingsinformatie
pt_pt: Informações de pagamento de taxas
ru_ru: Информация об оплате сборов

source: Fees Payment List
af: Fooie Betaling Lys
bn_bd: ফি প্রদানের তালিকা
ca: Llista de pagament de taxes
cs_cz: Seznam plateb poplatků
da_dk: Gebyr Betalingsliste
de_de: Gebührenzahlungsliste
el: Λίστα πληρωμών τελών
fa_af: لیست پرداخت هزینه ها
fr_fr: Liste de paiement des frais
gd: Liosta pàighidh chìsean
he_il: רשימת תשלומי עמלות
id_id: Daftar Pembayaran Biaya
it_it: Listino pagamenti commissioni
kn: ಶುಲ್ಕ ಪಾವತಿ ಪಟ್ಟಿ
ml_in: ഫീസ് പേയ്മെന്റ് ലിസ്റ്റ്
my_mm: အခကြေးငွေပေးချေမှုစာရင်း
ne_np: शुल्क भुक्तानी सूची
nl_nl: Vergoedingen Betalingslijst
pt_pt: Lista de Pagamento de Taxas
ru_ru: Список платежей

source: Fees Payment reminder sent successfully.
af: Fooie Betalingherinnering suksesvol gestuur.
bn_bd: ফি পেমেন্ট অনুস্মারক সফলভাবে পাঠানো হয়েছে.
ca: Comissions Recordatori de pagament enviat correctament.
cs_cz: Poplatky Připomenutí platby bylo úspěšně odesláno.
da_dk: Gebyrer Betalingspåmindelse sendt.
de_de: Gebühren Zahlungserinnerung erfolgreich versendet.
el: Η υπενθύμιση πληρωμής τελών εστάλη με επιτυχία.
fa_af: یادآوری پرداخت هزینه ها با موفقیت ارسال شد.
fr_fr: Rappel de paiement des frais envoyé avec succès.
gd: Chaidh cuimhneachan pàighidh chìsean a chuir gu soirbheachail.
he_il: עמלות תזכורת תשלום נשלחה בהצלחה.
id_id: Pengingat Pembayaran Biaya berhasil dikirim.
it_it: Commissioni Promemoria di pagamento inviato correttamente.
kn: ಶುಲ್ಕ ಪಾವತಿ ಜ್ಞಾಪನೆಯನ್ನು ಯಶಸ್ವಿಯಾಗಿ ಕಳುಹಿಸಲಾಗಿದೆ.
ml_in: ഫീസ് പേയ്‌മെന്റ് ഓർമ്മപ്പെടുത്തൽ വിജയകരമായി അയച്ചു.
my_mm: အခကြေးငွေ ပေးချေမှု သတိပေးချက် အောင်မြင်စွာ ပို့ပြီးပါပြီ။
ne_np: शुल्क भुक्तानी रिमाइन्डर सफलतापूर्वक पठाइयो।
nl_nl: Kosten Betalingsherinnering succesvol verzonden.
pt_pt: Lembrete de pagamento de taxas enviado com sucesso.
ru_ru: Напоминание об оплате отправлено успешно.

source: Fees Payment Report
af: Fooie Betaling Verslag
bn_bd: ফি পেমেন্ট রিপোর্ট
ca: Informe de pagament de taxes
cs_cz: Zpráva o platbě poplatků
da_dk: Gebyrbetalingsrapport
de_de: Gebührenzahlungsbericht
el: Έκθεση πληρωμής τελών
fa_af: گزارش پرداخت هزینه ها
fr_fr: Rapport de paiement des frais
gd: Aithisg pàighidh chìsean
he_il: דוח תשלום עמלות
id_id: Laporan Pembayaran Biaya
it_it: Resoconto pagamento commissioni
kn: ಶುಲ್ಕ ಪಾವತಿ ವರದಿ
ml_in: ഫീസ് പേയ്മെന്റ് റിപ്പോർട്ട്
my_mm: အခကြေးငွေပေးချေမှုအစီရင်ခံစာ
ne_np: शुल्क भुक्तानी रिपोर्ट
nl_nl: Vergoedingen Betalingsrapport
pt_pt: Relatório de Pagamento de Taxas
ru_ru: Отчет об оплате сборов

source: Fees Payment Report By Month
af: Fooie Betaling Verslag Per Maand
bn_bd: মাস অনুযায়ী ফি প্রদানের রিপোর্ট
ca: Informe de pagament de quotes per mes
cs_cz: Přehled plateb poplatků za měsíc
da_dk: Gebyrbetalingsrapport pr. måned
de_de: Gebührenzahlungsbericht nach Monat
el: Αναφορά πληρωμής τελών ανά μήνα
fa_af: گزارش پرداخت هزینه ها بر اساس ماه
fr_fr: Rapport de paiement des frais par mois
gd: Aithisg pàighidh chìsean ron mhìos
he_il: דוח תשלום עמלות לפי חודש
id_id: Laporan Pembayaran Biaya Berdasarkan Bulan
it_it: Report sul pagamento delle commissioni per mese
kn: ತಿಂಗಳ ಮೂಲಕ ಶುಲ್ಕ ಪಾವತಿ ವರದಿ
ml_in: മാസം തോറും ഫീസ് പേയ്മെന്റ് റിപ്പോർട്ട്
my_mm: လအလိုက်အခကြေးငွေပေးချေမှုအစီရင်ခံစာ
ne_np: महिना अनुसार शुल्क भुक्तानी रिपोर्ट
nl_nl: Vergoedingen Betalingsrapport per maand
pt_pt: Relatório de Pagamento de Taxas por Mês
ru_ru: Отчет об оплате сборов по месяцам

source: Fees Reminder Selected
af: Fooie-herinnering gekies
bn_bd: ফি অনুস্মারক নির্বাচিত
ca: Recordatori de tarifes seleccionat
cs_cz: Vybráno připomenutí poplatků
da_dk: Gebyrpåmindelse valgt
de_de: Gebührenerinnerung ausgewählt
el: Επιλέχθηκε η υπενθύμιση τελών
fa_af: یادآوری هزینه ها انتخاب شد
fr_fr: Rappel des frais sélectionné
gd: Cuimhneachan Cìsean air a thaghadh
he_il: נבחרה תזכורת עמלות
id_id: Pengingat Biaya Dipilih
it_it: Promemoria commissioni selezionato
kn: ಶುಲ್ಕ ಜ್ಞಾಪನೆಯನ್ನು ಆಯ್ಕೆಮಾಡಲಾಗಿದೆ
ml_in: ഫീസ് റിമൈൻഡർ തിരഞ്ഞെടുത്തു
my_mm: အခကြေးငွေ သတိပေးချက် ရွေးချယ်ထားသည်။
ne_np: शुल्क रिमाइन्डर चयन गरियो
nl_nl: Kostenherinnering geselecteerd
pt_pt: Lembrete de taxas selecionado
ru_ru: Напоминание о сборах выбрано

source: Fees Term
af: Fooie Termyn
bn_bd: ফি মেয়াদ
ca: Termini de les tarifes
cs_cz: Poplatky Termín
da_dk: Gebyrperiode
de_de: Gebühren Begriff
el: Προθεσμία αμοιβών
fa_af: مدت هزینه ها
fr_fr: Frais Terme
gd: Teirm Cìsean
he_il: תקופת עמלות
id_id: Istilah Biaya
it_it: Durata delle commissioni
kn: ಶುಲ್ಕದ ಅವಧಿ
ml_in: ഫീസ് കാലാവധി
ne_np: शुल्क अवधि
nl_nl: Kosten Termijn
pt_pt: Prazo das taxas
ru_ru: Срок действия

source: Fees Title
af: Fooie Titel
bn_bd: ফি শিরোনাম
ca: Títol de les taxes
cs_cz: Název poplatků
da_dk: Gebyrer Titel
de_de: Titel der Gebühren
el: Τίτλος αμοιβών
fa_af: عنوان هزینه ها
fr_fr: Titre des frais
gd: Tiotal Cìsean
he_il: כותרת עמלות
id_id: Judul Biaya
it_it: Titolo delle commissioni
kn: ಶುಲ್ಕ ಶೀರ್ಷಿಕೆ
ml_in: ഫീസ് ശീർഷകം
my_mm: အဖိုးအခခေါင်းစဉ်
ne_np: शुल्क शीर्षक
nl_nl: Titel van vergoedingen
pt_pt: Título das taxas
ru_ru: Сборы Название

source: Fees Type
af: Tipe fooie
bn_bd: ফি টাইপ
ca: Tipus de tarifes
cs_cz: Typ poplatků
da_dk: Gebyr Type
de_de: Gebührentyp
el: Τύπος αμοιβών
fa_af: نوع هزینه ها
fr_fr: Type de frais
gd: Seòrsa cìsean
he_il: סוג עמלות
id_id: Jenis Biaya
it_it: Tipo di commissioni
kn: ಶುಲ್ಕದ ಪ್ರಕಾರ
ml_in: ഫീസ് തരം
my_mm: အခကြေးငွေ အမျိုးအစား
ne_np: शुल्क प्रकार
nl_nl: Type vergoeding:
pt_pt: Tipo de taxas
ru_ru: Тип комиссии

source: Fees Type added Successfully.
af: Tipe fooie is suksesvol bygevoeg.
bn_bd: ফি টাইপ সফলভাবে যোগ করা হয়েছে.
ca: Tipus de tarifes afegit correctament.
cs_cz: Typ poplatků byl úspěšně přidán.
da_dk: Gebyrtype tilføjet.
de_de: Gebührentyp erfolgreich hinzugefügt.
el: Ο τύπος χρεώσεων προστέθηκε με επιτυχία.
fa_af: نوع هزینه ها با موفقیت اضافه شد.
fr_fr: Type de frais ajouté avec succès.
gd: Seòrsa de chìsean air a chur ris gu soirbheachail.
he_il: סוג העמלות נוסף בהצלחה.
id_id: Jenis Biaya berhasil ditambahkan.
it_it: Tipo di commissioni aggiunto con successo.
kn: ಶುಲ್ಕದ ಪ್ರಕಾರವನ್ನು ಯಶಸ್ವಿಯಾಗಿ ಸೇರಿಸಲಾಗಿದೆ.
ml_in: ഫീസ് തരം വിജയകരമായി ചേർത്തു.
my_mm: အခကြေးငွေ အမျိုးအစားကို အောင်မြင်စွာ ထည့်သွင်းခဲ့သည်။
ne_np: शुल्क प्रकार सफलतापूर्वक थपियो।
nl_nl: Vergoedingen Type succesvol toegevoegd.
pt_pt: Tipo de taxas adicionado com sucesso.
ru_ru: Тип комиссии успешно добавлен.

source: Fees Type Deleted Successfully.
af: Tipe fooie is suksesvol uitgevee.
bn_bd: ফি টাইপ সফলভাবে মুছে ফেলা হয়েছে.
ca: El tipus de tarifes s'ha suprimit correctament.
cs_cz: Typ poplatků byl úspěšně smazán.
da_dk: Gebyrtype slettet.
de_de: Gebührentyp erfolgreich gelöscht.
el: Ο τύπος χρεώσεων διαγράφηκε με επιτυχία.
fa_af: نوع کارمزد با موفقیت حذف شد.
fr_fr: Type de frais supprimé avec succès.
gd: Seòrsa chìsean air a dhubhadh às gu soirbheachail.
he_il: סוג העמלות נמחק בהצלחה.
id_id: Jenis Biaya Berhasil Dihapus.
it_it: Tipo di commissioni eliminato con successo.
kn: ಶುಲ್ಕದ ಪ್ರಕಾರವನ್ನು ಯಶಸ್ವಿಯಾಗಿ ಅಳಿಸಲಾಗಿದೆ.
ml_in: ഫീസ് തരം വിജയകരമായി ഇല്ലാതാക്കി.
my_mm: အခကြေးငွေအမျိုးအစားကို ဖျက်ပြီးပါပြီ။
ne_np: शुल्क प्रकार सफलतापूर्वक मेटाइयो।
nl_nl: Kostentype succesvol verwijderd.
pt_pt: Tipo de taxas excluído com sucesso.
ru_ru: Тип комиссии успешно удален.

source: Fees Type List
af: Fooie Tipe Lys
bn_bd: ফি টাইপ তালিকা
ca: Llista de tipus de tarifes
cs_cz: Seznam typů poplatků
da_dk: Liste over gebyrtyper
de_de: Liste der Gebührenarten
el: Λίστα τύπων τελών
fa_af: لیست نوع هزینه ها
fr_fr: Liste des types de frais
gd: Liosta seòrsa de chìsean
he_il: רשימת סוגי עמלות
id_id: Daftar Jenis Biaya
it_it: Elenco dei tipi di commissioni
kn: ಶುಲ್ಕದ ಪ್ರಕಾರ ಪಟ್ಟಿ
ml_in: ഫീസ് തരം ലിസ്റ്റ്
my_mm: အခကြေးငွေစာရင်းအမျိုးအစား
ne_np: शुल्क प्रकार सूची
nl_nl: Lijst met vergoedingen:
pt_pt: Lista de tipos de taxas
ru_ru: Список типов сборов

source: Fees Type Updated Successfully.
af: Tipe fooie is suksesvol opgedateer.
bn_bd: ফি টাইপ সফলভাবে আপডেট হয়েছে।
ca: Tipus de tarifes actualitzat correctament.
cs_cz: Typ poplatků byl úspěšně aktualizován.
da_dk: Gebyrtype blev opdateret.
de_de: Gebührentyp erfolgreich aktualisiert.
el: Ο τύπος χρεώσεων ενημερώθηκε με επιτυχία.
fa_af: نوع هزینه ها با موفقیت به روز شد.
fr_fr: Type de frais mis à jour avec succès.
gd: Seòrsa cìsean air ùrachadh gu soirbheachail.
he_il: סוג העמלות עודכן בהצלחה.
id_id: Jenis Biaya Berhasil Diperbarui.
it_it: Tipo di commissioni aggiornato con successo.
kn: ಶುಲ್ಕದ ಪ್ರಕಾರವನ್ನು ಯಶಸ್ವಿಯಾಗಿ ನವೀಕರಿಸಲಾಗಿದೆ.
ml_in: ഫീസ് തരം വിജയകരമായി അപ്ഡേറ്റ് ചെയ്തു.
my_mm: အခကြေးငွေအမျိုးအစားကို အပ်ဒိတ်လုပ်ပြီးပါပြီ။
ne_np: शुल्क प्रकार सफलतापूर्वक अद्यावधिक गरियो।
nl_nl: Tarieftype succesvol geüpdatet.
pt_pt: Tipo de taxas atualizado com sucesso.
ru_ru: Тип сборов успешно обновлен.

source: Fees Type updated Successfully.
af: Tipe fooie is suksesvol opgedateer.
bn_bd: ফি টাইপ সফলভাবে আপডেট করা হয়েছে।
ca: El tipus de tarifes s'ha actualitzat correctament.
cs_cz: Typ poplatků byl úspěšně aktualizován.
da_dk: Gebyrtype er opdateret.
de_de: Gebührentyp erfolgreich aktualisiert.
el: Ο τύπος τελών ενημερώθηκε με επιτυχία.
fa_af: نوع هزینه ها با موفقیت به روز شد.
fr_fr: Type de frais mis à jour avec succès.
gd: Seòrsa Cìsean air ùrachadh gu soirbheachail.
he_il: סוג העמלות עודכן בהצלחה.
id_id: Jenis Biaya Berhasil diperbarui.
it_it: Tipo di commissioni aggiornato con successo.
kn: ಶುಲ್ಕದ ಪ್ರಕಾರವನ್ನು ಯಶಸ್ವಿಯಾಗಿ ನವೀಕರಿಸಲಾಗಿದೆ.
ml_in: ഫീസ് തരം വിജയകരമായി അപ്ഡേറ്റ് ചെയ്തു.
my_mm: အခကြေးငွေ အမျိုးအစားကို အောင်မြင်စွာ အပ်ဒိတ်လုပ်ထားသည်။
ne_np: शुल्क प्रकार सफलतापूर्वक अद्यावधिक गरियो।
nl_nl: Vergoedingentype geüpdatet.
pt_pt: Tipo de taxas atualizado com sucesso.
ru_ru: Тип сборов успешно обновлен.

source: Fees Updated Successfully.
af: Fooie is suksesvol opgedateer.
bn_bd: ফি সফলভাবে আপডেট করা হয়েছে।
ca: Tarifes actualitzades correctament.
cs_cz: Poplatky byly úspěšně aktualizovány.
da_dk: Gebyrer blev opdateret.
de_de: Gebühren erfolgreich aktualisiert.
el: Οι χρεώσεις ενημερώθηκαν με επιτυχία.
fa_af: هزینه ها با موفقیت به روز شد.
fr_fr: Frais mis à jour avec succès.
gd: Cìsean air an ùrachadh gu soirbheachail.
he_il: עמלות עודכנו בהצלחה.
id_id: Biaya Berhasil Diperbarui.
it_it: Commissioni aggiornate con successo.
kn: ಶುಲ್ಕವನ್ನು ಯಶಸ್ವಿಯಾಗಿ ನವೀಕರಿಸಲಾಗಿದೆ.
ml_in: ഫീസ് അപ്ഡേറ്റ് ചെയ്തു.
my_mm: အခကြေးငွေများကို အပ်ဒိတ်လုပ်ပြီးပါပြီ။
ne_np: शुल्कहरू सफलतापूर्वक अद्यावधिक गरियो।
nl_nl: Vergoedingen zijn geüpdatet.
pt_pt: Taxas atualizadas com sucesso.
ru_ru: Сборы успешно обновлены.

source: FeesType
af: Fooitipe
bn_bd: ফি টাইপ
cs_cz: Typ poplatků
da_dk: GebyrType
de_de: Gebührentyp
el: Τύπος τελών
fr_fr: FraisType
gd: Seòrsa cìsean
id_id: Jenis Biaya
it_it: Tipo di commissioni
kn: ಶುಲ್ಕ ಪ್ರಕಾರ
ml_in: ഫീസ് തരം
my_mm: အခကြေးငွေအမျိုးအစား
ne_np: शुल्कको प्रकार
nl_nl: VergoedingenType
pt_pt: Tipo de taxas
ru_ru: ТарифыТип

source: Female
af: Vroulik
bn_bd: মহিলা
ca: Dona
cs_cz: ženský
da_dk: Kvinde
de_de: Weiblich
el: Θηλυκός
fa_af: زن
fr_fr: Femelle
gd: Boireann
he_il: נְקֵבָה
id_id: Perempuan
it_it: Femmina
kn: ಹೆಣ್ಣು
ml_in: സ്ത്രീ
my_mm: အပျို
ne_np: महिला
nl_nl: Vrouw
pt_pt: Fêmea
ru_ru: женский

source: Fess Type Information
af: Fess tipe inligting
bn_bd: ফেস টাইপ তথ্য
ca: Informació del tipus Fess
cs_cz: Informace o typu Fess
de_de: Informationen zum Fess-Typ
el: Πληροφορίες τύπου Fess
fa_af: اطلاعات نوع Fess
fr_fr: Informations sur le type de frais
gd: Fiosrachadh Seòrsa Fess
he_il: מידע על סוג פס
id_id: Informasi Jenis Fess
it_it: Informazioni sul tipo di Fess
kn: ಫೆಸ್ ಪ್ರಕಾರ ಮಾಹಿತಿ
ml_in: ഫെസ് തരം വിവരങ്ങൾ
my_mm: Fess အမျိုးအစား အချက်အလက်
ne_np: Fess प्रकार जानकारी
nl_nl: Fess-type informatie
pt_pt: Informações do Tipo de Fess
ru_ru: Информация о типе Fess

source: File
af: lêer
bn_bd: ফাইল
ca: Dossier
cs_cz: Soubor
da_dk: Fil
de_de: Datei
el: Αρχείο
fa_af: فایل
fr_fr: Dossier
gd: Faidhle
he_il: קוֹבֶץ
id_id: Mengajukan
kn: ಫೈಲ್
ml_in: ഫയൽ
my_mm: ဖို
ne_np: फाइल
nl_nl: Bestand
pt_pt: Arquivo
ru_ru: Файл

source: File Extension Invalid !
af: Lêeruitbreiding ongeldig!
bn_bd: ফাইল এক্সটেনশন অবৈধ!
ca: L'extensió de fitxer no és vàlida!
cs_cz: Přípona souboru je neplatná!
da_dk: Filtypenavnet er ugyldigt!
de_de: Dateierweiterung ungültig!
el: Μη έγκυρη επέκταση αρχείου!
fa_af: پسوند فایل نامعتبر است!
fr_fr: Extension de fichier invalide !
gd: Leudachadh faidhle mì-dhligheach!
he_il: סיומת קובץ לא חוקית!
id_id: Ekstensi File Tidak Valid!
it_it: Estensione file non valida!
kn: ಫೈಲ್ ವಿಸ್ತರಣೆ ಅಮಾನ್ಯವಾಗಿದೆ!
ml_in: ഫയൽ വിപുലീകരണം അസാധുവാണ്!
my_mm: ဖိုင်တိုးချဲ့မှု မမှန်ပါ။
ne_np: फाइल एक्सटेन्सन अमान्य छ!
nl_nl: Bestandsextensie ongeldig!
pt_pt: Extensão de arquivo inválida!
ru_ru: Недопустимое расширение файла!

source: File size limit 2 MB
af: Lêergrootte limiet 2 MB
bn_bd: ফাইল সাইজ সীমা 2 MB
ca: Límit de mida del fitxer 2 MB
cs_cz: Limit velikosti souboru 2 MB
da_dk: Filstørrelsesgrænse 2 MB
de_de: Dateigrößenbeschränkung 2 MB
el: Όριο μεγέθους αρχείου 2 MB
fa_af: محدودیت حجم فایل 2 مگابایت
fr_fr: Limite de taille de fichier 2 Mo
gd: Crìochan meud an fhaidhle 2 MB
he_il: מגבלת גודל הקובץ 2 MB
id_id: Batas ukuran file 2 MB
it_it: Limite dimensione file 2 MB
kn: ಫೈಲ್ ಗಾತ್ರದ ಮಿತಿ 2 MB
ml_in: ഫയൽ വലുപ്പ പരിധി 2 MB
my_mm: ဖိုင်အရွယ်အစားကန့်သတ်ချက် 2 MB
ne_np: फाइल आकार सीमा 2 MB
nl_nl: Maximale bestandsgrootte 2 MB
pt_pt: Limite de tamanho de arquivo 2 MB
ru_ru: Ограничение размера файла 2 МБ

source: File size limit 2 MB.
af: Lêergrootte limiet 2 MB.
bn_bd: ফাইল সাইজ সীমা 2 MB।
ca: Límit de mida del fitxer 2 MB.
cs_cz: Limit velikosti souboru 2 MB.
da_dk: Filstørrelsesgrænse 2 MB.
de_de: Dateigrößenbeschränkung 2 MB.
el: Όριο μεγέθους αρχείου 2 MB.
fa_af: محدودیت حجم فایل 2 مگابایت
fr_fr: Limite de taille de fichier 2 Mo.
gd: Crìochan meud an fhaidhle 2 MB.
he_il: מגבלת גודל הקובץ 2 MB.
id_id: Batas ukuran file 2 MB.
it_it: Limite dimensione file 2 MB.
kn: ಫೈಲ್ ಗಾತ್ರದ ಮಿತಿ 2 MB.
ml_in: ഫയൽ വലുപ്പ പരിധി 2 MB.
my_mm: ဖိုင်အရွယ်အစားကန့်သတ်ချက် 2 MB
ne_np: फाइल आकार सीमा 2 MB।
nl_nl: Maximale bestandsgrootte 2 MB.
pt_pt: Limite de tamanho de arquivo 2 MB.
ru_ru: Ограничение на размер файла 2 МБ.

source: File size limit : 2 MB
af: Lêergrootte limiet: 2 MB
bn_bd: ফাইলের আকার সীমা: 2 এমবি
ca: Límit de mida del fitxer: 2 MB
cs_cz: Limit velikosti souboru: 2 MB
da_dk: Filstørrelsesgrænse: 2 MB
de_de: Dateigrößenbeschränkung: 2 MB
el: Όριο μεγέθους αρχείου: 2 MB
fa_af: محدودیت حجم فایل: 2 مگابایت
fr_fr: Limite de taille de fichier : 2 Mo
gd: Crìochan meud an fhaidhle: 2 MB
he_il: מגבלת גודל קובץ: 2 MB
id_id: Batas ukuran file: 2 MB
it_it: Limite di dimensione del file: 2 MB
kn: ಫೈಲ್ ಗಾತ್ರದ ಮಿತಿ: 2 MB
ml_in: ഫയൽ വലുപ്പ പരിധി: 2 MB
my_mm: ဖိုင်အရွယ်အစား ကန့်သတ်ချက် : 2 MB
ne_np: फाइल आकार सीमा: 2 MB
nl_nl: Maximale bestandsgrootte: 2 MB
pt_pt: Limite de tamanho do arquivo: 2 MB
ru_ru: Ограничение размера файла: 2 МБ

source: File Types (like png,jpg,pdf,doc)
af: Lêertipes (soos png, jpg, pdf, doc)
bn_bd: ফাইলের ধরন (যেমন png,jpg,pdf,doc)
ca: Tipus de fitxers (com ara png, jpg, pdf, doc)
cs_cz: Typy souborů (jako png, jpg, pdf, doc)
da_dk: Filtyper (som png, jpg, pdf, doc)
de_de: Dateitypen (wie png,jpg,pdf,doc)
el: Τύποι αρχείων (όπως png, jpg, pdf, doc)
fa_af: انواع فایل (مانند png، jpg، pdf، doc)
fr_fr: Types de fichiers (comme png, jpg, pdf, doc)
gd: Seòrsaichean faidhle (mar png, jpg, pdf, doc)
he_il: סוגי קבצים (כמו png,jpg,pdf,doc)
id_id: Jenis File (seperti png, jpg, pdf, doc)
it_it: Tipi di file (come png, jpg, pdf, doc)
kn: ಫೈಲ್ ಪ್ರಕಾರಗಳು (png,jpg,pdf,doc ನಂತಹ)
ml_in: ഫയൽ തരങ്ങൾ (png,jpg,pdf,doc പോലെ)
my_mm: ဖိုင်အမျိုးအစားများ (png၊ jpg၊ pdf၊ doc ကဲ့သို့)
ne_np: फाइलका प्रकारहरू (जस्तै png, jpg, pdf, कागजात)
nl_nl: Bestandstypen (zoals png,jpg,pdf,doc)
pt_pt: Tipos de arquivo (como png,jpg,pdf,doc)
ru_ru: Типы файлов (например, png, jpg, pdf, doc)

source: File Upload Size(kb
af: Lêeroplaaigrootte (kb
bn_bd: ফাইল আপলোড সাইজ (kb
ca: Mida de càrrega del fitxer (kb
cs_cz: Velikost nahrávaného souboru (kb
da_dk: Filoverførselsstørrelse (kb
de_de: Größe des Datei-Uploads (kb
el: Μέγεθος αποστολής αρχείου (kb
fa_af: حجم آپلود فایل (kb
fr_fr: Taille de téléchargement de fichier (ko
gd: Meud luchdachadh suas faidhle (kb
he_il: גודל העלאת קובץ (kb
id_id: Ukuran Unggah File (kb
it_it: Dimensione caricamento file (kb
kn: ಫೈಲ್ ಅಪ್ಲೋಡ್ ಗಾತ್ರ (kb
ml_in: ഫയൽ അപ്‌ലോഡ് വലുപ്പം (kb
my_mm: ဖိုင်အပ်လုဒ်အရွယ်အစား(kb
ne_np: फाइल अपलोड साइज (kb
nl_nl: Bestandsuploadgrootte (kb
pt_pt: Tamanho do upload do arquivo (kb
ru_ru: Размер загружаемого файла (КБ

source: File Upload Size(kb)
af: Lêeroplaaigrootte (kb)
bn_bd: ফাইল আপলোড সাইজ(kb)
ca: Mida de càrrega del fitxer (kb)
cs_cz: Velikost nahrávaného souboru (kb)
da_dk: Filoverførselsstørrelse (kb)
de_de: Größe des Datei-Uploads (kb)
el: Μέγεθος μεταφόρτωσης αρχείου (kb)
fa_af: حجم آپلود فایل (کیلو بایت)
fr_fr: Taille de téléchargement de fichier (ko)
gd: Meud luchdachadh suas faidhle (kb)
he_il: גודל העלאת קובץ (kb)
id_id: Ukuran Unggah File (kb)
it_it: Dimensione caricamento file (kb)
kn: ಫೈಲ್ ಅಪ್‌ಲೋಡ್ ಗಾತ್ರ (ಕೆಬಿ)
ml_in: ഫയൽ അപ്‌ലോഡ് വലുപ്പം(kb)
my_mm: ဖိုင်အပ်လုဒ်အရွယ်အစား(kb)
ne_np: फाइल अपलोड साइज (kb)
nl_nl: Bestandsuploadgrootte (kb)
pt_pt: Tamanho do upload do arquivo (kb)
ru_ru: Размер загружаемого файла (КБ)

source: Fill data from CSV File
af: Vul data vanaf CSV-lêer in
bn_bd: CSV ফাইল থেকে ডেটা পূরণ করুন
ca: Ompliu les dades del fitxer CSV
cs_cz: Vyplňte data ze souboru CSV
da_dk: Udfyld data fra CSV-fil
de_de: Füllen Sie Daten aus der CSV-Datei aus
el: Συμπληρώστε δεδομένα από το αρχείο CSV
fa_af: داده ها را از فایل CSV پر کنید
fr_fr: Remplir les données du fichier CSV
gd: Lìon dàta bho CSV File
he_il: מילוי נתונים מקובץ CSV
id_id: Isi data dari File CSV
it_it: Compila i dati dal file CSV
kn: CSV ಫೈಲ್‌ನಿಂದ ಡೇಟಾವನ್ನು ಭರ್ತಿ ಮಾಡಿ
ml_in: CSV ഫയലിൽ നിന്ന് ഡാറ്റ പൂരിപ്പിക്കുക
my_mm: CSV ဖိုင်မှ အချက်အလက်ဖြည့်ပါ။
ne_np: CSV फाइलबाट डाटा भर्नुहोस्
nl_nl: Gegevens invullen uit CSV-bestand
pt_pt: Preencha os dados do arquivo CSV
ru_ru: Заполнить данные из файла CSV

source: Fine
af: Goed
bn_bd: ফাইন
ca: Bé
cs_cz: Pokuta
da_dk: Bøde
de_de: Bußgeld
el: Πρόστιμο
fa_af: خوب
fr_fr: Bien
gd: Gu math
he_il: בסדר גמור
id_id: Baik
it_it: Bene
kn: ಫೈನ್
ml_in: നന്നായി
my_mm: ဒဏ်ငွေ
ne_np: राम्रो
nl_nl: Prima
pt_pt: Multar
ru_ru: Отлично

source: First
af: Eerstens
bn_bd: প্রথম
ca: Primer
cs_cz: První
da_dk: Først
de_de: Zuerst
el: Πρώτα
fa_af: اولین
fr_fr: Première
gd: A’ chiad
he_il: ראשון
id_id: Pertama
it_it: Primo
kn: ಪ್ರಥಮ
ml_in: ആദ്യം
my_mm: ပထမ
ne_np: पहिले
nl_nl: Eerst
pt_pt: Primeiro
ru_ru: Первый

source: First Name
af: Eerste naam
bn_bd: নামের প্রথম অংশ
ca: Nom
cs_cz: Jméno
da_dk: Fornavn
de_de: Vorname
el: Ονομα
fa_af: نام کوچک
fr_fr: Prénom
gd: A’ chiad ainm
he_il: שם פרטי
id_id: Nama depan
it_it: Nome di battesimo
kn: ಮೊದಲ ಹೆಸರು
ml_in: പേരിന്റെ ആദ്യഭാഗം
my_mm: နာမည်
ne_np: पहिलो नाम
nl_nl: Voornaam
pt_pt: Primeiro nome
ru_ru: Имя

source: First Start Your Virtual Class.
af: Begin eers jou virtuele klas.
bn_bd: প্রথমে আপনার ভার্চুয়াল ক্লাস শুরু করুন।
ca: Primer comença la teva classe virtual.
cs_cz: Nejprve spusťte svou virtuální třídu.
da_dk: Start først din virtuelle klasse.
de_de: Starten Sie zuerst Ihre virtuelle Klasse.
el: Πρώτα ξεκινήστε την εικονική τάξη σας.
fa_af: ابتدا کلاس مجازی خود را شروع کنید.
fr_fr: Commencez d'abord votre classe virtuelle.
gd: An toiseach Tòisich do chlas mas-fhìor.
he_il: ראשית התחל את השיעור הוירטואלי שלך.
id_id: Pertama Mulai Kelas Virtual Anda.
it_it: Inizia prima la tua lezione virtuale.
kn: ಮೊದಲು ನಿಮ್ಮ ವರ್ಚುವಲ್ ತರಗತಿಯನ್ನು ಪ್ರಾರಂಭಿಸಿ.
ml_in: ആദ്യം നിങ്ങളുടെ വെർച്വൽ ക്ലാസ് ആരംഭിക്കുക.
my_mm: ပထမဆုံး သင်၏ Virtual Class ကို စတင်ပါ။
ne_np: पहिले आफ्नो भर्चुअल कक्षा सुरु गर्नुहोस्।
nl_nl: Start eerst je virtuele les.
pt_pt: Primeiro comece sua aula virtual.
ru_ru: Сначала начните свой виртуальный класс.

source: Footer Description
af: Voetskrifbeskrywing
bn_bd: পাদচরণ বিবরণ
ca: Descripció del peu de pàgina
cs_cz: Popis zápatí
da_dk: Sidefodsbeskrivelse
de_de: Beschreibung der Fußzeile
el: Περιγραφή υποσέλιδου
fa_af: توضیحات پاورقی
fr_fr: Description du pied de page
gd: Tuairisgeul Footer
he_il: תיאור כותרת תחתונה
id_id: Deskripsi Footer
it_it: Descrizione del piè di pagina
kn: ಅಡಿಟಿಪ್ಪಣಿ ವಿವರಣೆ
ml_in: അടിക്കുറിപ്പ് വിവരണം
my_mm: အောက်ခြေဖော်ပြချက်
ne_np: फुटर विवरण
nl_nl: Voettekst Beschrijving
pt_pt: Descrição do Rodapé
ru_ru: Описание нижнего колонтитула

source: Footer setting
af: Voetskrif instelling
bn_bd: ফুটার সেটিং
ca: Configuració del peu de pàgina
cs_cz: Nastavení zápatí
da_dk: Indstilling af sidefod
de_de: Fußzeileneinstellung
el: Ρύθμιση υποσέλιδου
fa_af: تنظیم پاورقی
fr_fr: Réglage du pied de page
gd: Suidheachadh footer
he_il: הגדרת כותרת תחתונה
id_id: Pengaturan footer
it_it: Impostazione del piè di pagina
kn: ಅಡಿಟಿಪ್ಪಣಿ ಸೆಟ್ಟಿಂಗ್
ml_in: അടിക്കുറിപ്പ് ക്രമീകരണം
my_mm: အောက်ခြေသတ်မှတ်ချက်
ne_np: फुटर सेटिङ
nl_nl: Instelling voettekst
pt_pt: Configuração do rodapé
ru_ru: Настройка нижнего колонтитула

source: Form Name
af: Vorm Naam
bn_bd: ফর্মের নাম
ca: Nom del formulari
cs_cz: Název formuláře
da_dk: Formularnavn
de_de: Formularname
el: Όνομα Φόρμας
fa_af: نام فرم
fr_fr: Nom de forme
gd: Ainm Foirm
he_il: שם טופס
id_id: Nama Formulir
it_it: Nome modulo
kn: ಫಾರ್ಮ್ ಹೆಸರು
ml_in: ഫോമിന്റെ പേര്
my_mm: ပုံစံအမည်
ne_np: फारम नाम
nl_nl: Formulier naam
pt_pt: Nome do formulario
ru_ru: Имя формы

source: Fri
af: Vr
bn_bd: শুক্র
ca: dv
cs_cz: pá
da_dk: fre
de_de: Fr
el: Παρ
fa_af: جمعه
fr_fr: Ven
he_il: שישי
id_id: Jumat
it_it: Ven
kn: ಶುಕ್ರ
ml_in: വെള്ളി
ne_np: शुक्र
nl_nl: vrij
pt_pt: sex
ru_ru: пт

source: Friday
af: Vrydag
bn_bd: শুক্রবার
ca: divendres
cs_cz: pátek
da_dk: Fredag
de_de: Freitag
el: Παρασκευή
fa_af: جمعه
fr_fr: Vendredi
gd: Dihaoine
he_il: יוֹם שִׁישִׁי
id_id: Jumat
it_it: Venerdì
kn: ಶುಕ್ರವಾರ
ml_in: വെള്ളിയാഴ്ച
my_mm: သောကြာ
ne_np: शुक्रबार
nl_nl: Vrijdag
pt_pt: Sexta-feira
ru_ru: Пятница

source: From
af: Van
bn_bd: থেকে
ca: Des de
cs_cz: Z
da_dk: Fra
de_de: Aus
el: Από
fa_af: از جانب
fr_fr: De
gd: Bho
he_il: מ
id_id: Dari
it_it: Da
kn: ಇಂದ
ml_in: നിന്ന്
my_mm: ထံမှ
ne_np: बाट
nl_nl: Van
pt_pt: A partir de
ru_ru: Из

source: Full Day
af: Volle dag
bn_bd: সারা দিন
ca: Dia sencer
cs_cz: Celý den
da_dk: Fuld dag
de_de: Ganztags
el: Γεμάτη μέρα
fa_af: کل روز
fr_fr: Journée complète
gd: Là slàn
he_il: יום שלם
id_id: Sehari penuh
it_it: Giornata intera
kn: ಪೂರ್ಣ ದಿನ
ml_in: മുഴുവൻ ദിവസവും
my_mm: လပြည့်နေ့
ne_np: पुरा दिन
nl_nl: Volledige dag
pt_pt: dia inteiro
ru_ru: Полный день

source: Full Name
af: Volle naam
bn_bd: পুরো নাম
ca: Nom complet
cs_cz: Celé jméno
da_dk: Fulde navn
de_de: Vollständiger Name
el: Πλήρες όνομα
fa_af: نام و نام خانوادگی
fr_fr: Nom et prénom
gd: Làn ainm
he_il: שם מלא
id_id: Nama lengkap
it_it: Nome e cognome
kn: ಪೂರ್ಣ ಹೆಸರು
ml_in: പൂർണ്ണമായ പേര്
my_mm: နာမည်အပြည့်အစုံ
ne_np: पुरा नाम
nl_nl: Voor-en achternaam
pt_pt: Nome completo
ru_ru: ФИО

source: Full Time
af: Voltyds
bn_bd: ফুল টাইম
ca: A temps complet
cs_cz: Plný úvazek
da_dk: Fuld tid
de_de: Vollzeit
el: Πλήρης απασχόληση
fa_af: تمام وقت
fr_fr: À plein temps
gd: Làn-thìde
he_il: זמן מלא
id_id: Waktu penuh
it_it: Tempo pieno
kn: ಪೂರ್ಣ ಸಮಯ
ml_in: മുഴുവൻ സമയവും
my_mm: အချိန်ပြည့်
ne_np: पुरै समय
pt_pt: Tempo total
ru_ru: На постоянной основе
