Repository: mfrony2003/wp-SchoolManagement
Catalog: languages/school-mgt-*.po
Languages: af, bn_bd, ca, cs_cz, da_dk, de_de, el, fa_af, fr_fr, gd, he_il, id_id, it_it, kn, ml_in, my_mm, ne_np, nl_nl, pt_pt, ru_ru

source: Add Fees Category
af: Voeg fooie-kategorie by
bn_bd: ফি বিভাগ যোগ করুন
ca: Afegeix una categoria de tarifes
cs_cz: Přidat kategorii poplatků
da_dk: Tilføj gebyrkategori
de_de: Gebührenkategorie hinzufügen
el: Προσθήκη κατηγορίας τελών
fa_af: اضافه کردن دسته هزینه ها
fr_fr: Ajouter une catégorie de frais
gd: Cuir ris an roinn chìsean
he_il: הוסף קטגוריית עמלות
id_id: Tambahkan Kategori Biaya
it_it: Aggiungi categoria commissioni
kn: ಶುಲ್ಕ ವರ್ಗವನ್ನು ಸೇರಿಸಿ
ml_in: ഫീസ് വിഭാഗം ചേർക്കുക
my_mm: အခကြေးငွေ အမျိုးအစားကို ထည့်ပါ။
ne_np: शुल्क कोटि थप्नुहोस्
nl_nl: Kostencategorie toevoegen
pt_pt: Adicionar categoria de taxas
ru_ru: Добавить категорию сборов

source: Add Fees Payment
af: Voeg fooie betaling by
bn_bd: ফি পেমেন্ট যোগ করুন
ca: Afegeix el pagament de taxes
cs_cz: Přidejte platbu poplatků
da_dk: Tilføj gebyrer Betaling
de_de: Gebührenzahlung hinzufügen
el: Προσθήκη πληρωμής τελών
fa_af: اضافه کردن پرداخت هزینه ها
fr_fr: Ajouter le paiement des frais
gd: Cuir a-steach Pàigheadh Chìsean
he_il: הוסף עמלות תשלום
id_id: Tambahkan Pembayaran Biaya
it_it: Aggiungi il pagamento delle commissioni
kn: ಶುಲ್ಕ ಪಾವತಿಯನ್ನು ಸೇರಿಸಿ
ml_in: ഫീസ് പേയ്‌മെന്റ് ചേർക്കുക
my_mm: အခကြေးငွေ ပေးချေမှု ထည့်ပါ။
ne_np: शुल्क भुक्तानी थप्नुहोस्
nl_nl: Kosten toevoegen Betaling
pt_pt: Adicionar pagamento de taxas
ru_ru: Добавить оплату сборов

source: Add Fees Type
af: Voeg fooitipe by
bn_bd: ফি টাইপ যোগ করুন
ca: Afegeix un tipus de tarifes
cs_cz: Přidat typ poplatků
da_dk: Tilføj gebyrtype
de_de: Gebührenart hinzufügen
el: Προσθήκη τύπου χρεώσεων
fa_af: نوع هزینه ها را اضافه کنید
fr_fr: Ajouter un type de frais
gd: Cuir ris an t-seòrsa chìsean
he_il: הוסף סוג עמלות
id_id: Tambahkan Jenis Biaya
it_it: Aggiungi tipo di commissioni
kn: ಶುಲ್ಕದ ಪ್ರಕಾರವನ್ನು ಸೇರಿಸಿ
ml_in: ഫീസ് തരം ചേർക്കുക
my_mm: Add Fees အမျိုးအစား
ne_np: शुल्क प्रकार थप्नुहोस्
nl_nl: Type toeslagen toevoegen
pt_pt: Adicionar tipo de taxas
ru_ru: Добавить тип комиссии

source: Add Grade
af: Voeg graad by
bn_bd: গ্রেড যোগ করুন
ca: Afegeix qualificació
cs_cz: Přidat známku
da_dk: Tilføj karakter
de_de: Note hinzufügen
el: Προσθήκη Βαθμού
fa_af: اضافه کردن درجه
fr_fr: Ajouter une note
gd: Cuir Ìre ris
he_il: הוסף ציון
id_id: Tambahkan Nilai
it_it: Aggiungi voto
kn: ಗ್ರೇಡ್ ಸೇರಿಸಿ
ml_in: ഗ്രേഡ് ചേർക്കുക
my_mm: အဆင့်ထည့်ပါ။
ne_np: ग्रेड थप्नुहोस्
nl_nl: Cijfer toevoegen
pt_pt: Adicionar nota
ru_ru: Добавить оценку

source: Add Hall
af: Voeg saal by
bn_bd: হল যোগ করুন
ca: Afegeix Sala
cs_cz: Přidat Hall
da_dk: Tilføj Hall
de_de: Halle hinzufügen
el: Προσθήκη Hall
fa_af: هال را اضافه کنید
fr_fr: Ajouter une salle
gd: Cuir Hall ris
he_il: הוסף אולם
id_id: Tambahkan Aula
it_it: Aggiungi Sala
kn: ಹಾಲ್ ಸೇರಿಸಿ
ml_in: ഹാൾ ചേർക്കുക
my_mm: ခန်းမထည့်ပါ။
ne_np: हल थप्नुहोस्
nl_nl: Zaal toevoegen
pt_pt: Adicionar salão
ru_ru: Добавить зал

source: ADD Holiday
af: VOEG Vakansie by
bn_bd: ছুটির দিন যোগ করুন
ca: AFEGIR Vacances
cs_cz: PŘIDAT svátek
da_dk: TILFØJ Ferie
de_de: Feiertag HINZUFÜGEN
el: ΠΡΟΣΘΗΚΗ Διακοπών
fa_af: تعطیلات را اضافه کنید
fr_fr: AJOUTER un jour férié
gd: ADD Saor-làithean
he_il: הוסף חג
id_id: TAMBAHKAN Hari Libur
it_it: AGGIUNGI vacanza
kn: ರಜೆಯನ್ನು ಸೇರಿಸಿ
ml_in: അവധിക്കാലം ചേർക്കുക
my_mm: အားလပ်ရက်ထည့်ပါ။
ne_np: छुट्टी थप्नुहोस्
nl_nl: vakantie toevoegen
pt_pt: ADICIONAR feriado
ru_ru: ДОБАВИТЬ праздник

source: Add Holiday
af: Voeg vakansie by
bn_bd: ছুটির দিন যোগ করুন
ca: Afegeix vacances
cs_cz: Přidat svátek
da_dk: Tilføj ferie
de_de: Urlaub hinzufügen
el: Προσθήκη Διακοπών
fa_af: تعطیلات را اضافه کنید
fr_fr: Ajouter un jour férié
gd: Cuir saor-làithean ris
he_il: הוסף חג
id_id: Tambahkan Hari Libur
it_it: Aggiungi vacanza
kn: ರಜಾದಿನವನ್ನು ಸೇರಿಸಿ
ml_in: അവധി ചേർക്കുക
my_mm: အားလပ်ရက်ထည့်ပါ။
ne_np: छुट्टी थप्नुहोस्
nl_nl: Vakantie toevoegen
pt_pt: Adicionar feriado
ru_ru: Добавить праздник

source: Add Homework
af: Voeg Huiswerk by
bn_bd: হোমওয়ার্ক যোগ করুন
ca: Afegeix deures
cs_cz: Přidat domácí úkol
da_dk: Tilføj lektier
de_de: Hausaufgaben hinzufügen
el: Προσθήκη εργασίας για το σπίτι
fa_af: اضافه کردن تکالیف
fr_fr: Ajouter des devoirs
gd: Cuir obair-dachaigh ris
he_il: הוסף שיעורי בית
id_id: Tambahkan Pekerjaan Rumah
it_it: Aggiungi compiti
kn: ಹೋಮ್ವರ್ಕ್ ಸೇರಿಸಿ
ml_in: ഗൃഹപാഠം ചേർക്കുക
my_mm: အိမ်စာထည့်ပါ။
ne_np: गृहकार्य थप्नुहोस्
nl_nl: Huiswerk toevoegen
pt_pt: Adicionar lição de casa
ru_ru: Добавить домашнее задание

source: Add Hostel
af: Voeg koshuis by
bn_bd: হোস্টেল যোগ করুন
ca: Afegeix alberg
cs_cz: Přidat Hostel
da_dk: Tilføj Hostel
de_de: Herberge hinzufügen
el: Προσθήκη Hostel
fa_af: هاستل را اضافه کنید
fr_fr: Ajouter une auberge
gd: Ostail a chur ris
he_il: הוסף אכסניה
id_id: Tambah Hostel
it_it: Aggiungi Ostello
kn: ಹಾಸ್ಟೆಲ್ ಸೇರಿಸಿ
ml_in: ഹോസ്റ്റൽ ചേർക്കുക
my_mm: Hostel ထည့်ပါ။
ne_np: Hostel थप्नुहोस्
nl_nl: Hostel toevoegen
pt_pt: Adicionar albergue
ru_ru: Добавить Хостел

source: Add Income
af: Voeg inkomste by
bn_bd: আয় যোগ করুন
ca: Afegeix ingressos
cs_cz: Přidat příjem
da_dk: Tilføj indkomst
de_de: Einkommen hinzufügen
el: Προσθήκη εισοδήματος
fa_af: اضافه کردن درآمد
fr_fr: Ajouter un revenu
gd: Cuir teachd a-steach
he_il: הוסף הכנסה
id_id: Tambah Penghasilan
it_it: Aggiungi reddito
kn: ಆದಾಯ ಸೇರಿಸಿ
ml_in: വരുമാനം ചേർക്കുക
my_mm: ဝင်ငွေထည့်ပါ။
ne_np: आय थप्नुहोस्
nl_nl: Inkomsten toevoegen
pt_pt: Adicionar renda
ru_ru: Добавить доход

source: Add Issue Book
af: Voeg uitgaweboek by
bn_bd: ইস্যু বই যোগ করুন
ca: Afegeix el llibre de problemes
cs_cz: Přidat knihu vydání
da_dk: Tilføj udgavebog
de_de: Ausgabebuch hinzufügen
el: Προσθήκη βιβλίου εκδόσεων
fa_af: کتاب شماره را اضافه کنید
fr_fr: Ajouter un livre de numéros
gd: Cuir Leabhar Cùisean ris
he_il: הוסף ספר גיליונות
id_id: Tambahkan Buku Edisi
it_it: Aggiungi libro dei problemi
kn: ಸಂಚಿಕೆ ಪುಸ್ತಕವನ್ನು ಸೇರಿಸಿ
ml_in: ഇഷ്യു ബുക്ക് ചേർക്കുക
my_mm: Issue Book ထည့်ပါ။
ne_np: अंक पुस्तक थप्नुहोस्
nl_nl: Nummerboek toevoegen
pt_pt: Adicionar livro de problemas
ru_ru: Добавить выпускную книгу

source: Add Leave
af: Voeg verlof by
bn_bd: ছুটি যোগ করুন
ca: Afegeix una baixa
cs_cz: Přidat dovolenou
da_dk: Tilføj orlov
de_de: Urlaub hinzufügen
el: Προσθήκη άδειας
fa_af: اضافه کردن ترک
fr_fr: Ajouter un congé
gd: Cuir Fàgail ris
he_il: הוסף לעזוב
id_id: Tambahkan Cuti
it_it: Aggiungi Lascia
kn: ರಜೆ ಸೇರಿಸಿ
ml_in: ലീവ് ചേർക്കുക
my_mm: ချန်ထားခဲ့ပါ။
ne_np: बिदा थप्नुहोस्
nl_nl: Verlof toevoegen
pt_pt: Adicionar Licença
ru_ru: Добавить отпуск

source: Add Leave Email Template
af: Voeg Verlaat e-pos sjabloon by
bn_bd: ত্যাগ ইমেল টেমপ্লেট যোগ করুন
ca: Afegeix una plantilla de correu electrònic de sortida
cs_cz: Přidat šablonu e-mailu
da_dk: Tilføj forlad e-mail-skabelon
de_de: E-Mail-Vorlage zum Verlassen hinzufügen
el: Προσθήκη προτύπου e-mail άδειας
fa_af: اضافه کردن قالب ایمیل ترک
fr_fr: Ajouter un modèle d'e-mail de congé
gd: Cuir ris Teamplaid Post-d Fàgail
he_il: הוסף השאר תבנית אימייל
id_id: Tambahkan Template Email Tinggalkan
it_it: Aggiungi modello e-mail di congedo
kn: ಇಮೇಲ್ ಟೆಂಪ್ಲೇಟ್ ಬಿಡಿ
ml_in: വിടുക ഇമെയിൽ ടെംപ്ലേറ്റ് ചേർക്കുക
my_mm: Leave Email Template ထည့်ပါ။
ne_np: छोड्नुहोस् इमेल टेम्प्लेट थप्नुहोस्
nl_nl: Voeg verlof-e-mailsjabloon toe
pt_pt: Adicionar modelo de e-mail de licença
ru_ru: Добавить шаблон письма для отпуска

source: Add Leave Type
af: Voeg verloftipe by
bn_bd: ছুটির ধরন যোগ করুন
ca: Afegeix un tipus de permís
cs_cz: Přidat typ dovolené
da_dk: Tilføj orlovstype
de_de: Urlaubsart hinzufügen
el: Προσθήκη τύπου άδειας
fa_af: نوع ترک را اضافه کنید
fr_fr: Ajouter un type de congé
gd: Cuir ris an t-seòrsa fàgail
he_il: הוסף סוג עזיבה
id_id: Tambahkan Jenis Cuti
it_it: Aggiungi tipo di congedo
kn: ರಜೆ ಪ್ರಕಾರವನ್ನು ಸೇರಿಸಿ
ml_in: ലീവ് തരം ചേർക്കുക
my_mm: Leave Type ကိုထည့်ပါ။
ne_np: छोड्ने प्रकार थप्नुहोस्
nl_nl: Verloftype toevoegen
pt_pt: Adicionar tipo de licença
ru_ru: Добавить тип отпуска

source: Add Mark
af: Voeg Mark by
bn_bd: মার্ক যোগ করুন
ca: Afegeix Mark
cs_cz: Přidat Marka
da_dk: Tilføj Mark
de_de: Markus hinzufügen
el: Προσθήκη σήμανσης
fa_af: علامت گذاری را اضافه کنید
fr_fr: Ajouter une marque
gd: Cuir Mark ris
he_il: הוסף את מארק
id_id: Tambahkan Tandai
it_it: Aggiungi Marco
kn: ಮಾರ್ಕ್ ಸೇರಿಸಿ
ml_in: മാർക്ക് ചേർക്കുക
my_mm: Mark ထည့်ပါ။
ne_np: मार्क थप्नुहोस्
nl_nl: Markering toevoegen
pt_pt: Adicionar marca
ru_ru: Добавить отметку

source: ADD Message
af: VOEG boodskap by
bn_bd: বার্তা যুক্ত কর
ca: AFEGIR missatge
cs_cz: PŘIDAT zprávu
da_dk: TILFØJ besked
de_de: Nachricht hinzufügen
el: Πρόσθεσε μήνυμα
fa_af: اضافه کردن پیام
fr_fr: Ajouter un message
gd: ADD Teachdaireachd
he_il: הוסף הודעה
id_id: TAMBAHKAN Pesan
it_it: Aggiungi un messaggio
kn: ಸಂದೇಶವನ್ನು ಸೇರಿಸಿ
ml_in: സന്ദേശം ചേർക്കുക
my_mm: မက်ဆေ့ဂျ်ထည့်ပါ။
ne_np: सन्देश थप्नुहोस्
nl_nl: Bericht toevoegen
pt_pt: Adicionar mensagem
ru_ru: Добавить сообщение

source: Add More
af: Voeg meer by
bn_bd: আরো যোগ করো
ca: Afegir més
cs_cz: Přidej víc
da_dk: Tilføj mere
de_de: Mehr hinzufügen
el: Πρόσθεσε περισσότερα
fa_af: بیشتر اضافه کنید
fr_fr: Ajouter plus
gd: Cuir Barrachd ris
he_il: הוסף עוד
id_id: Tambahkan Lebih Banyak
it_it: Aggiungere altro
kn: ಇನ್ನಷ್ಟು ಸೇರಿಸಿ
ml_in: കൂടുതൽ ചേർക്കുക
my_mm: နောက်ထပ်ထည့်ပါ။
ne_np: अझै थप
nl_nl: Voeg meer toe
pt_pt: Adicione mais
ru_ru: Добавить больше

source: Add More Attachment
af: Voeg meer aanhangsel by
bn_bd: আরো সংযুক্তি যোগ করুন
ca: Afegeix més fitxer adjunt
cs_cz: Přidat další přílohu
da_dk: Tilføj mere vedhæftet fil
de_de: Weitere Anlage hinzufügen
el: Προσθήκη περισσότερων συνημμένων
fa_af: افزودن پیوست بیشتر
fr_fr: Ajouter plus de pièces jointes
gd: Cuir a-steach barrachd ceangail
he_il: הוסף עוד קובץ מצורף
id_id: Tambahkan Lebih Banyak Lampiran
it_it: Aggiungi altro allegato
kn: ಇನ್ನಷ್ಟು ಲಗತ್ತನ್ನು ಸೇರಿಸಿ
ml_in: കൂടുതൽ അറ്റാച്ച്മെന്റ് ചേർക്കുക
ne_np: थप एट्याचमेन्ट थप्नुहोस्
nl_nl: Voeg meer bijlage toe
pt_pt: Adicionar mais anexo
ru_ru: Добавить больше вложений

source: Add Multiple Subject Marks
af: Voeg veelvuldige vakpunte by
bn_bd: একাধিক বিষয় মার্ক যোগ করুন
ca: Afegeix diverses marques de matèria
cs_cz: Přidat více značek předmětů
da_dk: Tilføj flere emnemærker
de_de: Fügen Sie mehrere Betreffmarkierungen hinzu
el: Προσθήκη πολλαπλών σημείων θεμάτων
fa_af: اضافه کردن چندین علامت موضوع
fr_fr: Ajouter plusieurs marques de sujet
gd: Cuir comharran ioma-chuspair ris
he_il: הוסף סימני נושא מרובים
id_id: Tambahkan Beberapa Tanda Subjek
it_it: Aggiungi più segni di soggetto
kn: ಬಹು ವಿಷಯದ ಅಂಕಗಳನ್ನು ಸೇರಿಸಿ
ml_in: ഒന്നിലധികം വിഷയ മാർക്ക് ചേർക്കുക
my_mm: ဘာသာရပ်အမှတ်အသားများ ထည့်ပါ။
ne_np: धेरै विषय चिन्हहरू थप्नुहोस्
nl_nl: Meerdere onderwerpmarkeringen toevoegen
pt_pt: Adicionar várias marcas de assunto
ru_ru: Добавить несколько отметок темы

source: Add New Exam
af: Voeg nuwe eksamen by
bn_bd: নতুন পরীক্ষা যোগ করুন
ca: Afegeix un nou examen
cs_cz: Přidat novou zkoušku
da_dk: Tilføj ny eksamen
de_de: Neue Prüfung hinzufügen
el: Προσθήκη νέας εξέτασης
fa_af: اضافه کردن امتحان جدید
fr_fr: Ajouter un nouvel examen
gd: Cuir ris an deuchainn ùr
he_il: הוסף בחינה חדשה
id_id: Tambahkan Ujian Baru
it_it: Aggiungi nuovo esame
kn: ಹೊಸ ಪರೀಕ್ಷೆಯನ್ನು ಸೇರಿಸಿ
ml_in: പുതിയ പരീക്ഷ ചേർക്കുക
my_mm: စာမေးပွဲအသစ်ထည့်ပါ။
ne_np: नयाँ परीक्षा थप्नुहोस्
nl_nl: Nieuw examen toevoegen
pt_pt: Adicionar novo exame
ru_ru: Добавить новый экзамен

source: Add New Subject
af: Voeg nuwe onderwerp by
bn_bd: নতুন বিষয় যোগ করুন
ca: Afegeix un tema nou
cs_cz: Přidat nový předmět
da_dk: Tilføj nyt emne
de_de: Neues Thema hinzufügen
el: Προσθήκη νέου θέματος
fa_af: اضافه کردن موضوع جدید
fr_fr: Ajouter un nouveau sujet
gd: Cuir Cuspair Ùr ris
he_il: הוסף נושא חדש
id_id: Tambahkan Subjek Baru
it_it: Aggiungi nuovo oggetto
kn: ಹೊಸ ವಿಷಯವನ್ನು ಸೇರಿಸಿ
ml_in: പുതിയ വിഷയം ചേർക്കുക
my_mm: ဘာသာရပ်အသစ်ထည့်ပါ။
ne_np: नयाँ विषय थप्नुहोस्
nl_nl: Nieuw onderwerp toevoegen
pt_pt: Adicionar novo assunto
ru_ru: Добавить новую тему

source: ADD Notice
af: ADD Kennisgewing
bn_bd: বিজ্ঞপ্তি যোগ করুন
ca: AFEGIR Avís
cs_cz: PŘIDAT oznámení
da_dk: ADD-meddelelse
de_de: Hinweis hinzufügen
el: ΠΡΟΣΘΗΚΗ Ειδοποίησης
fa_af: اخطار اضافه کنید
fr_fr: AJOUTER un avis
gd: ADD Sanas
he_il: הודעת ADD
id_id: TAMBAHKAN Pemberitahuan
it_it: AGGIUNGI avviso
kn: ಸೂಚನೆಯನ್ನು ಸೇರಿಸಿ
ml_in: അറിയിപ്പ് ചേർക്കുക
my_mm: သတိပေးချက် ထည့်ပါ။
ne_np: सूचना थप्नुहोस्
nl_nl: VOEG Kennisgeving toe
pt_pt: ADICIONAR Aviso
ru_ru: ДОБАВИТЬ уведомление

source: Add Notice
af: Voeg kennisgewing by
bn_bd: বিজ্ঞপ্তি যোগ করুন
ca: Afegeix un avís
cs_cz: Přidat upozornění
da_dk: Tilføj meddelelse
de_de: Hinweis hinzufügen
el: Προσθήκη ειδοποίησης
fa_af: اضافه کردن اطلاعیه
fr_fr: Ajouter un avis
gd: Cuir Sanas ris
he_il: הוסף הודעה
id_id: Tambahkan Pemberitahuan
it_it: Aggiungi avviso
kn: ಸೂಚನೆ ಸೇರಿಸಿ
ml_in: അറിയിപ്പ് ചേർക്കുക
my_mm: သတိပေးချက်ထည့်ပါ။
ne_np: सूचना थप्नुहोस्
nl_nl: Kennisgeving toevoegen
pt_pt: Adicionar aviso
ru_ru: Добавить уведомление

source: ADD Notification
af: VOEG Kennisgewing by
bn_bd: বিজ্ঞপ্তি যোগ করুন
ca: AFEGEIX Notificació
cs_cz: PŘIDAT oznámení
da_dk: TILFØJ notifikation
de_de: Benachrichtigung hinzufügen
el: ΠΡΟΣΘΗΚΗ Ειδοποίησης
fa_af: افزودن اعلان
fr_fr: AJOUTER une notification
gd: ADD Sanas
he_il: הודעת הוסף
id_id: TAMBAHKAN Pemberitahuan
it_it: AGGIUNGI notifica
kn: ಅಧಿಸೂಚನೆಯನ್ನು ಸೇರಿಸಿ
ml_in: അറിയിപ്പ് ചേർക്കുക
my_mm: ADD အသိပေးချက်
ne_np: ADD सूचना
nl_nl: Melding TOEVOEGEN
pt_pt: ADICIONAR notificação
ru_ru: ДОБАВИТЬ уведомление

source: Add Notification
af: Voeg kennisgewing by
bn_bd: বিজ্ঞপ্তি যোগ করুন
ca: Afegeix una notificació
cs_cz: Přidat oznámení
da_dk: Tilføj meddelelse
de_de: Benachrichtigung hinzufügen
el: Προσθήκη ειδοποίησης
fa_af: افزودن اعلان
fr_fr: Ajouter une notification
gd: Cuir fios ris
he_il: הוסף הודעה
id_id: Tambahkan Pemberitahuan
it_it: Aggiungi notifica
kn: ಅಧಿಸೂಚನೆಯನ್ನು ಸೇರಿಸಿ
ml_in: അറിയിപ്പ് ചേർക്കുക
my_mm: အကြောင်းကြားချက်ထည့်ပါ။
ne_np: सूचना थप्नुहोस्
nl_nl: Melding toevoegen
pt_pt: Adicionar notificação
ru_ru: Добавить уведомление

source: Add Or Remove
af: Voeg by of verwyder
bn_bd: যোগ অথবা অপসারণ
ca: Afegeix o elimina
cs_cz: Přidat nebo odebrat
da_dk: Tilføj eller fjern
de_de: Hinzufügen oder entfernen
el: Προσθήκη ή Αφαίρεση
fa_af: اضافه یا حذف
fr_fr: Ajouter ou retirer
gd: Cuir ris no thoir air falbh
he_il: להוסיף או להסיר
id_id: Tambah Atau Hapus
it_it: Aggiungi o rimuovi
kn: ಸೇರಿಸಿ ಅಥವಾ ತೆಗೆದುಹಾಕಿ
ml_in: ചേർക്കുക അല്ലെങ്കിൽ നീക്കം ചെയ്യുക
my_mm: ထည့်ပါ သို့မဟုတ် ဖယ်ရှားပါ။
ne_np: थप्नुहोस् वा हटाउनुहोस्
nl_nl: Toevoegen of verwijderen
pt_pt: Adicionar ou remover
ru_ru: Добавить или удалить

source: Add Parent
af: Voeg ouer by
bn_bd: অভিভাবক যোগ করুন
ca: Afegeix un pare
cs_cz: Přidat rodiče
da_dk: Tilføj forælder
de_de: Übergeordnetes hinzufügen
el: Προσθήκη γονέα
fa_af: اضافه کردن والد
fr_fr: Ajouter un parent
gd: Cuir Pàrant ris
he_il: הוסף הורה
id_id: Tambahkan Orang Tua
it_it: Aggiungi genitore
kn: ಪೋಷಕರನ್ನು ಸೇರಿಸಿ
ml_in: രക്ഷിതാവിനെ ചേർക്കുക
my_mm: မိဘကိုထည့်ပါ။
ne_np: अभिभावक थप्नुहोस्
nl_nl: Ouder toevoegen
pt_pt: Adicionar pai
ru_ru: Добавить родителя

source: Add Payment
af: Voeg betaling by
bn_bd: পেমেন্ট যোগ করুন
ca: Afegeix el pagament
cs_cz: Přidat platbu
da_dk: Tilføj betaling
de_de: Zahlung hinzufügen
el: Προσθήκη πληρωμής
fa_af: پرداخت را اضافه کنید
fr_fr: Ajouter un paiement
gd: Cuir Pàigheadh
he_il: הוסף תשלום
id_id: Tambahkan Pembayaran
it_it: Aggiungi pagamento
kn: ಪಾವತಿಯನ್ನು ಸೇರಿಸಿ
ml_in: പേയ്മെന്റ് ചേർക്കുക
my_mm: ငွေပေးချေမှုထည့်ပါ။
ne_np: भुक्तानी थप्नुहोस्
nl_nl: Betaling toevoegen
pt_pt: Adicionar pagamento
ru_ru: Добавить платеж

source: Add Rack Location
af: Voeg rekplek by
bn_bd: রাক অবস্থান যোগ করুন
ca: Afegeix la ubicació del bastidor
cs_cz: Přidat umístění stojanu
da_dk: Tilføj stativplacering
de_de: Rack-Standort hinzufügen
el: Προσθήκη θέσης ραφιού
fa_af: اضافه کردن محل رک
fr_fr: Ajouter un emplacement de rack
gd: Cuir a-steach Rack Location
he_il: הוסף מיקום מתלה
id_id: Tambahkan Lokasi Rak
it_it: Aggiungi posizione rack
kn: ರ್ಯಾಕ್ ಸ್ಥಳವನ್ನು ಸೇರಿಸಿ
ml_in: റാക്ക് ലൊക്കേഷൻ ചേർക്കുക
my_mm: Rack Location ကိုထည့်ပါ။
ne_np: र्याक स्थान थप्नुहोस्
nl_nl: Racklocatie toevoegen
pt_pt: Adicionar localização do rack
ru_ru: Добавить расположение стойки

source: Add Room
af: Voeg kamer by
bn_bd: রুম যোগ করুন
ca: Afegeix una habitació
cs_cz: Přidat místnost
da_dk: Tilføj værelse
de_de: Zimmer hinzufügen
el: Προσθήκη δωματίου
fa_af: اضافه کردن اتاق
fr_fr: Ajouter une salle
gd: Cuir Seòmar ris
he_il: הוסף חדר
id_id: Tambahkan Kamar
it_it: Aggiungi spazio
kn: ಕೊಠಡಿ ಸೇರಿಸಿ
ml_in: റൂം ചേർക്കുക
my_mm: အခန်းထည့်ပါ။
ne_np: कोठा थप्नुहोस्
nl_nl: Kamer toevoegen
pt_pt: Adicionar quarto
ru_ru: Добавить комнату

source: Add Room Category
af: Voeg kamerkategorie by
bn_bd: রুম বিভাগ যোগ করুন
ca: Afegeix una categoria d'habitació
cs_cz: Přidat kategorii místnosti
da_dk: Tilføj værelseskategori
de_de: Zimmerkategorie hinzufügen
el: Προσθήκη κατηγορίας δωματίου
fa_af: اضافه کردن دسته اتاق
fr_fr: Ajouter une catégorie de chambre
gd: Cuir Roinn Seòmar ris
he_il: הוסף קטגוריית חדר
id_id: Tambahkan Kategori Kamar
it_it: Aggiungi categoria camera
kn: ಕೊಠಡಿ ವರ್ಗವನ್ನು ಸೇರಿಸಿ
ml_in: റൂം വിഭാഗം ചേർക്കുക
my_mm: အခန်းအမျိုးအစားထည့်ပါ။
ne_np: कोठा कोटि थप्नुहोस्
nl_nl: Kamercategorie toevoegen
pt_pt: Adicionar categoria de quarto
ru_ru: Добавить категорию номера

source: Add Room Type
af: Voeg kamertipe by
bn_bd: রুমের ধরন যোগ করুন
ca: Afegeix el tipus d'habitació
cs_cz: Přidat typ pokoje
da_dk: Tilføj værelsestype
de_de: Zimmertyp hinzufügen
el: Προσθήκη τύπου δωματίου
fa_af: افزودن نوع اتاق
fr_fr: Ajouter un type de chambre
gd: Cuir ris an t-Seòmar Seòmar
he_il: הוסף סוג חדר
id_id: Tambahkan Tipe Kamar
it_it: Aggiungi tipo di camera
kn: ಕೋಣೆಯ ಪ್ರಕಾರವನ್ನು ಸೇರಿಸಿ
ml_in: റൂം തരം ചേർക്കുക
my_mm: အခန်းအမျိုးအစားထည့်ပါ။
ne_np: कोठाको प्रकार थप्नुहोस्
nl_nl: Kamertype toevoegen
pt_pt: Adicionar tipo de quarto
ru_ru: Добавить тип комнаты

source: Add Route
af: Voeg roete by
bn_bd: রুট যোগ করুন
ca: Afegeix una ruta
cs_cz: Přidat trasu
da_dk: Tilføj rute
de_de: Strecke hinzufügen
el: Προσθήκη διαδρομής
fa_af: اضافه کردن مسیر
fr_fr: Ajouter un itinéraire
gd: Cuir ris an t-slighe
he_il: הוסף מסלול
id_id: Tambahkan Rute
it_it: Aggiungi percorso
kn: ಮಾರ್ಗವನ್ನು ಸೇರಿಸಿ
ml_in: റൂട്ട് ചേർക്കുക
my_mm: လမ်းကြောင်းထည့်ပါ။
ne_np: मार्ग थप्नुहोस्
nl_nl: Route toevoegen
pt_pt: Adicionar rota
ru_ru: Добавить маршрут

source: Add School Name
af: Voeg skoolnaam by
bn_bd: স্কুলের নাম যোগ করুন
ca: Afegeix el nom de l'escola
cs_cz: Přidat název školy
da_dk: Tilføj skolenavn
de_de: Schulnamen hinzufügen
el: Προσθήκη ονόματος σχολείου
fa_af: اضافه کردن نام مدرسه
fr_fr: Ajouter le nom de l'école
gd: Cuir Ainm Sgoile ris
he_il: הוסף שם בית ספר
id_id: Tambahkan Nama Sekolah
it_it: Aggiungi il nome della scuola
kn: ಶಾಲೆಯ ಹೆಸರನ್ನು ಸೇರಿಸಿ
ml_in: സ്കൂളിന്റെ പേര് ചേർക്കുക
my_mm: ကျောင်းအမည်ထည့်ပါ။
ne_np: विद्यालयको नाम थप्नुहोस्
nl_nl: Schoolnaam toevoegen
pt_pt: Adicionar nome da escola
ru_ru: Добавить название школы

source: Add Section
af: Voeg afdeling by
bn_bd: বিভাগ যোগ করুন
ca: Afegeix secció
cs_cz: Přidat sekci
da_dk: Tilføj sektion
de_de: Abschnitt hinzufügen
el: Προσθήκη ενότητας
fa_af: افزودن بخش
fr_fr: Ajouter une rubrique
gd: Cuir Earrann ris
he_il: הוסף סעיף
id_id: Tambahkan Bagian
it_it: Aggiungi sezione
kn: ವಿಭಾಗವನ್ನು ಸೇರಿಸಿ
ml_in: വിഭാഗം ചേർക്കുക
my_mm: အပိုင်းထည့်ပါ။
ne_np: खण्ड थप्नुहोस्
nl_nl: Sectie toevoegen
pt_pt: Adicionar seção
ru_ru: Добавить раздел

source: Add Standard Name
af: Voeg standaardnaam by
bn_bd: স্ট্যান্ডার্ড নাম যোগ করুন
ca: Afegeix un nom estàndard
cs_cz: Přidat standardní název
da_dk: Tilføj standardnavn
de_de: Standardnamen hinzufügen
el: Προσθήκη τυπικού ονόματος
fa_af: نام استاندارد را اضافه کنید
fr_fr: Ajouter un nom standard
gd: Cuir Ainm Coitcheann ris
he_il: הוסף שם סטנדרטי
id_id: Tambahkan Nama Standar
it_it: Aggiungi nome standard
kn: ಪ್ರಮಾಣಿತ ಹೆಸರನ್ನು ಸೇರಿಸಿ
ml_in: സ്റ്റാൻഡേർഡ് പേര് ചേർക്കുക
my_mm: Standard Name ကိုထည့်ပါ။
ne_np: मानक नाम थप्नुहोस्
nl_nl: Standaardnaam toevoegen
pt_pt: Adicionar nome padrão
ru_ru: Добавить стандартное имя

source: Add Student
af: Voeg student by
bn_bd: ছাত্র যোগ করুন
ca: Afegeix un alumne
cs_cz: Přidat studenta
da_dk: Tilføj elev
de_de: Schüler hinzufügen
el: Προσθήκη μαθητή
fa_af: دانش آموز را اضافه کنید
fr_fr: Ajouter un étudiant
gd: Cuir Oileanach ris
he_il: הוסף תלמיד
id_id: Tambahkan Siswa
it_it: Aggiungi studente
kn: ವಿದ್ಯಾರ್ಥಿಯನ್ನು ಸೇರಿಸಿ
ml_in: വിദ്യാർത്ഥിയെ ചേർക്കുക
my_mm: ကျောင်းသားထည့်ပါ။
ne_np: विद्यार्थी थप्नुहोस्
nl_nl: Leerling toevoegen
pt_pt: Adicionar aluno
ru_ru: Добавить студента

source: Add Subject
af: Voeg onderwerp by
bn_bd: বিষয় যুক্ত করুন
ca: Afegeix tema
cs_cz: Přidat předmět
da_dk: Tilføj emne
de_de: Betreff hinzufügen
el: Πρόσθεσε θέμα
fa_af: اضافه کردن موضوع
fr_fr: Ajouter un sujet
gd: Cuir Cuspair ris
he_il: הוסף נושא
id_id: Tambahkan Subjek
it_it: Aggiungi oggetto
kn: ವಿಷಯವನ್ನು ಸೇರಿಸಿ
ml_in: വിഷയം ചേർക്കുക
my_mm: Subject ထည့်ပါ။
ne_np: विषय थप्नुहोस्
nl_nl: Voeg een onderwerp toe
pt_pt: Adicionar assunto
ru_ru: Добавить тему

source: Add Support Staff
af: Voeg ondersteuningspersoneel by
bn_bd: সাপোর্ট স্টাফ যোগ করুন
ca: Afegeix personal de suport
cs_cz: Přidejte podpůrný personál
da_dk: Tilføj supportmedarbejdere
de_de: Support-Mitarbeiter hinzufügen
el: Προσθήκη Προσωπικού Υποστήριξης
fa_af: کارکنان پشتیبانی را اضافه کنید
fr_fr: Ajouter du personnel de soutien
gd: Cuir luchd-taic ris
he_il: הוסף צוות תמיכה
id_id: Tambahkan Staf Dukungan
it_it: Aggiungi personale di supporto
kn: ಬೆಂಬಲ ಸಿಬ್ಬಂದಿಯನ್ನು ಸೇರಿಸಿ
ml_in: സപ്പോർട്ട് സ്റ്റാഫ് ചേർക്കുക
my_mm: ပံ့ပိုးကူညီမှုဝန်ထမ်းကို ထည့်ပါ။
ne_np: समर्थन कर्मचारी थप्नुहोस्
nl_nl: Ondersteuningsmedewerkers toevoegen
pt_pt: Adicionar equipe de suporte
ru_ru: Добавить персонал службы поддержки

source: Add Teacher
af: Voeg onderwyser by
bn_bd: শিক্ষক যোগ করুন
ca: Afegeix un professor
cs_cz: Přidat učitele
da_dk: Tilføj lærer
de_de: Lehrer hinzufügen
el: Προσθήκη δασκάλου
fa_af: معلم اضافه کنید
fr_fr: Ajouter un enseignant
gd: Cuir Tidsear ris
he_il: הוסף מורה
id_id: Tambahkan Guru
it_it: Aggiungi insegnante
kn: ಶಿಕ್ಷಕರನ್ನು ಸೇರಿಸಿ
ml_in: ടീച്ചറെ ചേർക്കുക
my_mm: ဆရာထည့်ပါ။
ne_np: शिक्षक थप्नुहोस्
nl_nl: Docent toevoegen
pt_pt: Adicionar professor
ru_ru: Добавить учителя

source: Add Term Category
af: Voeg termkategorie by
bn_bd: টার্ম বিভাগ যোগ করুন
ca: Afegeix una categoria de termes
cs_cz: Přidat kategorii výrazu
da_dk: Tilføj termkategori
de_de: Begriffskategorie hinzufügen
el: Προσθήκη κατηγορίας όρου
fa_af: اضافه کردن دسته اصطلاح
fr_fr: Ajouter une catégorie de terme
gd: Cuir roinn teirm ris
he_il: הוסף קטגוריית מונחים
id_id: Tambahkan Kategori Istilah
it_it: Aggiungi categoria di termini
kn: ಅವಧಿಯ ವರ್ಗವನ್ನು ಸೇರಿಸಿ
ml_in: ടേം വിഭാഗം ചേർക്കുക
my_mm: ဝေါဟာရ အမျိုးအစားကို ထည့်ပါ။
ne_np: टर्म कोटि थप्नुहोस्
nl_nl: Termcategorie toevoegen
pt_pt: Adicionar categoria de termo
ru_ru: Добавить категорию термина

source: Add Transport
af: Voeg vervoer by
bn_bd: পরিবহন যোগ করুন
ca: Afegeix Transport
cs_cz: Přidat dopravu
da_dk: Tilføj transport
de_de: Verkehrsmittel hinzufügen
el: Προσθήκη μεταφοράς
fa_af: حمل و نقل را اضافه کنید
fr_fr: Ajouter des transports
gd: Cuir Còmhdhail ris
he_il: הוסף תחבורה
id_id: Tambahkan Transportasi
it_it: Aggiungi trasporto
kn: ಸಾರಿಗೆ ಸೇರಿಸಿ
ml_in: ഗതാഗതം ചേർക്കുക
my_mm: သယ်ယူပို့ဆောင်ရေးထည့်ပါ။
ne_np: यातायात थप्नुहोस्
nl_nl: Transport toevoegen
pt_pt: Adicionar transporte
ru_ru: Добавить транспорт

source: Add User
af: Voeg gebruiker by
bn_bd: ব্যবহারকারী যোগ করুন
ca: Afegeix usuari
cs_cz: Přidat uživatele
da_dk: Tilføj bruger
de_de: Nutzer hinzufügen
el: Πρόσθεσε χρήστη
fa_af: افزودن کاربر
fr_fr: Ajouter un utilisateur
gd: Cuir cleachdaiche ris
he_il: הוסף משתמש
id_id: Tambahkan pengguna
it_it: Aggiungi utente
kn: ಬಳಕೆದಾರರನ್ನು ಸೇರಿಸಿ
ml_in: ഉപയോക്താവിനെ ചേർക്കുക
my_mm: အသုံးပြုသူကို ထည့်ပါ။
ne_np: प्रयोगकर्ता थप्नुहोस्
nl_nl: Voeg gebruiker toe
pt_pt: Adicionar usuário
ru_ru: Добавить пользователя
