Repository: mfrony2003/wp-SchoolManagement
Catalog: languages/school-mgt-*.po
Languages: af, bn_bd, ca, cs_cz, da_dk, de_de, el, fa_af, fr_fr, gd, he_il, id_id, it_it, kn, ml_in, my_mm, ne_np, nl_nl, pt_pt, ru_ru

source: BooK Information
af: Boekinligting
bn_bd: বুকের তথ্য
ca: Informació del llibre
cs_cz: KNIHA INFORMACE
da_dk: Boginformation
de_de: Buchinformationen
el: Πληροφορίες Βιβλίου
fa_af: اطلاعات کتاب
fr_fr: Informations sur le livre
gd: Fiosrachadh leabhair
he_il: מידע על הספר
id_id: Informasi Buku
it_it: Informazioni sul libro
kn: ಪುಸ್ತಕ ಮಾಹಿತಿ
ml_in: ബുക്ക് വിവരങ്ങൾ
my_mm: BooK ပြန်ကြားရေး
ne_np: बुक जानकारी
nl_nl: Boek informatie
pt_pt: Informações do livro
ru_ru: информация о книге

source: Book Issued Successfully.
af: Boek suksesvol uitgereik.
bn_bd: বইটি সফলভাবে ইস্যু করা হয়েছে।
ca: Llibre publicat amb èxit.
cs_cz: Kniha úspěšně vydána.
da_dk: Bog udgivet med succes.
de_de: Buch erfolgreich ausgestellt.
el: Το βιβλίο εκδόθηκε με επιτυχία.
fa_af: کتاب با موفقیت صادر شد.
fr_fr: Livre émis avec succès.
gd: Leabhar air fhoillseachadh gu soirbheachail.
he_il: הספר הונפק בהצלחה.
id_id: Buku Berhasil Diterbitkan.
it_it: Libro emesso con successo.
kn: ಪುಸ್ತಕವನ್ನು ಯಶಸ್ವಿಯಾಗಿ ವಿತರಿಸಲಾಗಿದೆ.
ml_in: പുസ്തകം വിതരണം ചെയ്തു.
my_mm: စာအုပ်ကို အောင်မြင်စွာ ထုတ်ပေးခဲ့သည်။
ne_np: पुस्तक सफलतापूर्वक जारी गरियो।
nl_nl: Boek succesvol uitgegeven.
pt_pt: Livro emitido com sucesso.
ru_ru: Книга успешно выпущена.

source: Book List
af: Boekelys
bn_bd: বইএর তালিকা
ca: Llista de llibres
cs_cz: Seznam knih
da_dk: Bogliste
de_de: Bücherliste
el: Λίστα βιβλίων
fa_af: فهرست کتاب
fr_fr: Liste de livres
gd: Liosta leabhraichean
he_il: רשימת ספרים
id_id: Daftar buku
it_it: Lista di libri
kn: ಪುಸ್ತಕ ಪಟ್ಟಿ
ml_in: പുസ്തക പട്ടിക
my_mm: စာအုပ်စာရင်း
ne_np: पुस्तक सूची
nl_nl: Boekenlijst
pt_pt: Lista de livros
ru_ru: Список книг

source: Book Name
af: Boek Naam
bn_bd: বইয়ের নাম
ca: Nom del llibre
cs_cz: Název knihy
da_dk: Bogens navn
de_de: Buchname
el: Όνομα βιβλίου
fa_af: نام کتاب
fr_fr: Nom du livre
gd: Ainm Leabhar
he_il: שם הספר
id_id: Nama Buku
it_it: Nome del libro
kn: ಪುಸ್ತಕದ ಹೆಸರು
ml_in: പുസ്തകത്തിന്റെ പേര്
my_mm: စာအုပ်အမည်
ne_np: पुस्तकको नाम
nl_nl: Naam van het boek
pt_pt: Nome do livro
ru_ru: Название книги

source: Book name
af: Boek naam
bn_bd: বইয়ের নাম
ca: Nom del llibre
cs_cz: Název knihy
da_dk: Bogens navn
de_de: Buchname
el: Όνομα βιβλίου
fa_af: نام کتاب
fr_fr: Nom du livre
gd: Ainm leabhar
he_il: שם הספר
id_id: Nama buku
it_it: Nome del libro
kn: ಪುಸ್ತಕದ ಹೆಸರು
ml_in: പുസ്തകത്തിന്റെ പേര്
my_mm: စာအုပ်နာမည်
ne_np: पुस्तकको नाम
nl_nl: Naam van het boek
pt_pt: Nome do livro
ru_ru: Название книги

source: Book Not Submitted
af: Boek nie ingedien nie
bn_bd: বই জমা দেওয়া হয়নি
ca: Llibre no enviat
cs_cz: Kniha nebyla předložena
da_dk: Bog ikke indsendt
de_de: Buch nicht eingereicht
el: Το βιβλίο δεν υποβλήθηκε
fa_af: کتاب ارسال نشد
fr_fr: Livre non soumis
gd: Leabhar Cha deach a chur a-steach
he_il: הספר לא הוגש
id_id: Buku Tidak Dikirim
it_it: Libro non inviato
kn: ಪುಸ್ತಕವನ್ನು ಸಲ್ಲಿಸಲಾಗಿಲ್ಲ
ml_in: ബുക്ക് സമർപ്പിച്ചിട്ടില്ല
my_mm: စာအုပ်မတင်ရသေးပါ။
ne_np: पुस्तक पेश गरिएको छैन
nl_nl: Boek niet verzonden
pt_pt: Livro não enviado
ru_ru: Книга не отправлена

source: Book Number
af: Boeknommer
bn_bd: বই নম্বর
ca: Número de llibre
cs_cz: Číslo knihy
da_dk: Bognummer
de_de: Buchnummer
el: Αριθμός Βιβλίου
fa_af: شماره کتاب
fr_fr: Numéro de livre
gd: Àireamh Leabhar
he_il: מספר ספר
id_id: Nomor Buku
it_it: Numero di libro
kn: ಪುಸ್ತಕ ಸಂಖ್ಯೆ
ml_in: ബുക്ക് നമ്പർ
my_mm: စာအုပ်နံပါတ်
ne_np: पुस्तक नम्बर
nl_nl: Boek nummer
pt_pt: Número do livro
ru_ru: Номер книги

source: Book Submitted Successfully
af: Boek suksesvol ingedien
bn_bd: বইটি সফলভাবে জমা দেওয়া হয়েছে
ca: Llibre enviat correctament
cs_cz: Kniha úspěšně odeslána
da_dk: Bogen er indsendt
de_de: Buch erfolgreich eingereicht
el: Το βιβλίο υποβλήθηκε με επιτυχία
fa_af: کتاب با موفقیت ارسال شد
fr_fr: Livre envoyé avec succès
gd: Leabhar air a chuir a-steach gu soirbheachail
he_il: הספר הוגש בהצלחה
id_id: Buku Berhasil Dikirim
it_it: Libro inviato con successo
kn: ಪುಸ್ತಕವನ್ನು ಯಶಸ್ವಿಯಾಗಿ ಸಲ್ಲಿಸಲಾಗಿದೆ
ml_in: പുസ്തകം വിജയകരമായി സമർപ്പിച്ചു
my_mm: စာအုပ်ကို အောင်မြင်စွာ တင်သွင်းခဲ့သည်။
ne_np: पुस्तक सफलतापूर्वक पेस गरियो
nl_nl: Boek succesvol verzonden
pt_pt: Livro enviado com sucesso
ru_ru: Книга отправлена успешно

source: Book Submitted Successfully.
af: Boek suksesvol ingedien.
bn_bd: বইটি সফলভাবে জমা দেওয়া হয়েছে।
ca: Llibre enviat correctament.
cs_cz: Kniha úspěšně odeslána.
da_dk: Bogen er indsendt.
de_de: Buch erfolgreich eingereicht.
el: Το βιβλίο υποβλήθηκε με επιτυχία.
fa_af: کتاب با موفقیت ارسال شد.
fr_fr: Livre envoyé avec succès.
gd: Leabhar air a chuir a-steach gu soirbheachail.
he_il: הספר הוגש בהצלחה.
id_id: Buku Berhasil Dikirim.
it_it: Libro inviato con successo.
kn: ಪುಸ್ತಕವನ್ನು ಯಶಸ್ವಿಯಾಗಿ ಸಲ್ಲಿಸಲಾಗಿದೆ.
ml_in: പുസ്തകം വിജയകരമായി സമർപ്പിച്ചു.
my_mm: စာအုပ်ကို အောင်မြင်စွာ တင်သွင်းခဲ့သည်။
ne_np: पुस्तक सफलतापूर्वक पेस गरियो।
nl_nl: Boek succesvol ingediend.
pt_pt: Livro enviado com sucesso.
ru_ru: Книга успешно отправлена.

source: Book successfully Delete!
af: Bespreek suksesvol Vee uit!
bn_bd: বই সফলভাবে মুছে ফেলুন!
ca: Reserva correctament Suprimeix!
cs_cz: Rezervace úspěšně Smazat!
da_dk: Book med succes Slet!
de_de: Buchen Sie erfolgreich Löschen!
el: Κάντε κράτηση με επιτυχία Διαγραφή!
fa_af: کتاب با موفقیت حذف شد!
fr_fr: Réservez avec succès Supprimer !
gd: Leabhar gu soirbheachail Sguab às!
he_il: ספר בהצלחה מחק!
id_id: Pesan berhasil Hapus!
it_it: Prenota con successo Elimina!
kn: ಪುಸ್ತಕವನ್ನು ಯಶಸ್ವಿಯಾಗಿ ಅಳಿಸಿ!
ml_in: ബുക്ക് വിജയകരമായി ഇല്ലാതാക്കുക!
my_mm: စာအုပ်ကို အောင်မြင်စွာ ဖျက်လိုက်ပါ။
ne_np: पुस्तक सफलतापूर्वक मेट्नुहोस्!
nl_nl: Boek succesvol Verwijderen!
pt_pt: Reserve com sucesso Excluir!
ru_ru: Забронировать успешно Удалить!

source: Book Successfully Submitted!
af: Boek suksesvol ingedien!
bn_bd: বই সফলভাবে জমা!
ca: Llibre enviat correctament!
cs_cz: Kniha úspěšně odeslána!
da_dk: Bogen er indsendt med succes!
de_de: Buch erfolgreich eingereicht!
el: Το βιβλίο υποβλήθηκε με επιτυχία!
fa_af: کتاب با موفقیت ارسال شد!
fr_fr: Livre envoyé avec succès !
gd: Leabhar air a chuir a-steach gu soirbheachail!
he_il: הספר הוגש בהצלחה!
id_id: Buku Berhasil Dikirim!
it_it: Prenota inviato con successo!
kn: ಪುಸ್ತಕವನ್ನು ಯಶಸ್ವಿಯಾಗಿ ಸಲ್ಲಿಸಲಾಗಿದೆ!
ml_in: പുസ്തകം വിജയകരമായി സമർപ്പിച്ചു!
my_mm: စာအုပ်ကို အောင်မြင်စွာ တင်ပြီးပါပြီ။
ne_np: पुस्तक सफलतापूर्वक पेस गरियो!
nl_nl: Boek succesvol verzonden!
pt_pt: Livro enviado com sucesso!
ru_ru: Книга успешно отправлена!

source: Book Title
af: Boek titel
bn_bd: বইয়ের শিরোনাম
ca: Títol del llibre
cs_cz: Název knihy
da_dk: Bogtitel
de_de: Buchtitel
el: Τίτλος βιβλίου
fa_af: عنوان کتاب
fr_fr: Titre de livre
gd: Tiotal an leabhair
he_il: כותרת הספר
id_id: Judul buku
it_it: Titolo del libro
kn: ಪುಸ್ತಕದ ಶೀರ್ಷಿಕೆ
ml_in: പുസ്തകത്തിന്റെ പേര്
my_mm: စာအုပ်ခေါင်းစဉ်
ne_np: पुस्तक शीर्षक
nl_nl: Boek titel
pt_pt: Título do livro
ru_ru: Название книги

source: Book Updated Successfully.
af: Boek is suksesvol opgedateer.
bn_bd: বই সফলভাবে আপডেট করা হয়েছে.
ca: Llibre s'ha actualitzat correctament.
cs_cz: Kniha byla úspěšně aktualizována.
da_dk: Bogen blev opdateret.
de_de: Buch erfolgreich aktualisiert.
el: Το βιβλίο ενημερώθηκε με επιτυχία.
fa_af: کتاب با موفقیت به روز شد.
fr_fr: Livre mis à jour avec succès.
gd: Leabhar air ùrachadh gu soirbheachail.
he_il: הספר עודכן בהצלחה.
id_id: Buku Berhasil Diperbarui.
it_it: Libro aggiornato con successo.
kn: ಪುಸ್ತಕವನ್ನು ಯಶಸ್ವಿಯಾಗಿ ನವೀಕರಿಸಲಾಗಿದೆ.
ml_in: ബുക്ക് അപ്ഡേറ്റ് ചെയ്തു.
my_mm: စာအုပ်ကို အောင်မြင်စွာ မွမ်းမံပြီးပါပြီ။
ne_np: पुस्तक सफलतापूर्वक अद्यावधिक गरियो।
nl_nl: Boek succesvol geüpdatet.
pt_pt: Livro atualizado com sucesso.
ru_ru: Книга успешно обновлена.

source: Book Uploaded Successfully.
af: Boek suksesvol opgelaai.
bn_bd: বইটি সফলভাবে আপলোড করা হয়েছে।
ca: Llibre carregat correctament.
cs_cz: Kniha byla úspěšně nahrána.
da_dk: Bogen blev uploadet.
de_de: Buch erfolgreich hochgeladen.
el: Το βιβλίο μεταφορτώθηκε με επιτυχία.
fa_af: کتاب با موفقیت آپلود شد.
fr_fr: Livre téléchargé avec succès.
gd: Leabhar air a luchdadh suas gu soirbheachail.
he_il: הספר הועלה בהצלחה.
id_id: Buku Berhasil Diunggah.
it_it: Libro caricato con successo.
kn: ಪುಸ್ತಕವನ್ನು ಯಶಸ್ವಿಯಾಗಿ ಅಪ್‌ಲೋಡ್ ಮಾಡಲಾಗಿದೆ.
ml_in: ബുക്ക് അപ്‌ലോഡ് ചെയ്തു.
my_mm: စာအုပ်ကို အောင်မြင်စွာ အပ်လုဒ်လုပ်ထားပါသည်။
ne_np: पुस्तक सफलतापूर्वक अपलोड गरियो।
nl_nl: Boek succesvol geüpload.
pt_pt: Livro enviado com sucesso.
ru_ru: Книга успешно загружена.

source: Both
af: Albei
bn_bd: উভয়
ca: Tots dos
cs_cz: Oba
da_dk: Begge
de_de: Beide
el: Και τα δυο
fa_af: هر دو
fr_fr: Tous les deux
gd: An dà chuid
he_il: שניהם
id_id: Keduanya
it_it: Tutti e due
kn: ಎರಡೂ
ml_in: രണ്ടും
my_mm: နှစ်ခုလုံး
ne_np: दुबै
nl_nl: Beide
pt_pt: Ambos
ru_ru: Оба

source: Brazilian Real
af: Brasiliaanse Real
bn_bd: ব্রাজিলিয়ান রিয়াল
ca: Real brasiler
cs_cz: Brazilský Real
da_dk: brasilianske real
de_de: brasilianischer Real
el: Ρεάλ Βραζιλίας
fa_af: رئال برزیل
fr_fr: Réal brésilien
gd: Real Brazilian
he_il: ריאל ברזילאי
id_id: Real Brasil
it_it: Real brasiliano
kn: ಬ್ರೆಜಿಲಿಯನ್ ರಿಯಲ್
ml_in: ബ്രസീലിയൻ റിയൽ
my_mm: ဘရာဇီးလ် ရီးရဲလ်
ne_np: ब्राजिलियन रियल
nl_nl: Braziliaanse Real
pt_pt: real brasileiro
ru_ru: Бразильский реал

source: Brother
af: Broer
bn_bd: ভাই
ca: germà
cs_cz: Bratr
da_dk: Bror
de_de: Bruder
el: Αδελφός
fa_af: برادر
fr_fr: Frère
gd: Bràthair
he_il: אָח
id_id: Saudara laki-laki
it_it: Fratello
kn: ಸಹೋದರ
ml_in: സഹോദരൻ
my_mm: အစ်ကို
ne_np: भाइ
nl_nl: Broer
pt_pt: Irmão
ru_ru: Брат

source: Calendar
af: Kalender
bn_bd: ক্যালেন্ডার
ca: Calendari
cs_cz: Kalendář
da_dk: Kalender
de_de: Kalender
el: Ημερολόγιο
fa_af: تقویم
fr_fr: Calendrier
gd: Mìosachan
he_il: לוּחַ שָׁנָה
id_id: Kalender
it_it: Calendario
kn: ಕ್ಯಾಲೆಂಡರ್
ml_in: കലണ്ടർ
my_mm: ပြက္ခဒိန်
ne_np: पात्रो
nl_nl: Kalender
pt_pt: Calendário
ru_ru: Календарь

source: Cambodia Riel
af: Kambodjaanse Riel
bn_bd: কম্বোডিয়া রিয়েল
ca: Cambodja Riel
cs_cz: Kambodža Riel
de_de: Kambodschanischer Riel
el: Καμπότζη Ριλ
fa_af: کامبوج ریل
fr_fr: Cambodge Riel
gd: Riel Cambodia
he_il: קמבודיה ריאל
id_id: Riel Kamboja
it_it: Riel cambogiano
kn: ಕಾಂಬೋಡಿಯಾ ರಿಯಲ್
ml_in: കംബോഡിയ റിയൽ
my_mm: ကမ္ဘောဒီးယား ရီးယဲ
ne_np: कम्बोडिया रिएल
nl_nl: Cambodja Riel
pt_pt: Camboja Riel
ru_ru: Камбоджа Риель

source: Canadian Dollar
af: Kanadese Dollar
bn_bd: কানাডার ডলার
ca: Dòlar canadenc
cs_cz: Kanadský dolar
da_dk: canadiske dollar
de_de: Kanadischer Dollar
el: Δολάριο Καναδά
fa_af: دلار کانادایی
fr_fr: Dollar canadien
gd: Dolair Chanada
he_il: דולר קנדי
id_id: Dolar Kanada
it_it: Dollaro canadese
kn: ಕೆನಡಾದ ಡಾಲರ್
ml_in: കനേഡിയൻ ഡോളർ
my_mm: ကနေဒါဒေါ်လာ
ne_np: क्यानेडियन डलर
nl_nl: Canadese dollar
pt_pt: Dólar canadense
ru_ru: Канадский доллар

source: Cash
af: Kontant
bn_bd: নগদ
ca: Efectiu
cs_cz: Hotovost
da_dk: Kontanter
de_de: Kasse
el: Μετρητά
fa_af: پول نقد
fr_fr: En espèces
gd: Airgead
he_il: כסף מזומן
id_id: Uang tunai
it_it: Contanti
kn: ನಗದು
ml_in: പണം
my_mm: ငွေသား
ne_np: नगद
nl_nl: Contant geld
pt_pt: Dinheiro
ru_ru: Наличные

source: Cedis
bn_bd: সেডিস
he_il: סידיס
it_it: Cedi
kn: ಸೆಡಿಸ್
ml_in: സെഡിസ്
ru_ru: Седи

source: Character with Space
af: Karakter met ruimte
bn_bd: স্পেস সহ চরিত্র
ca: Personatge amb espai
cs_cz: Postava s prostorem
da_dk: Karakter med plads
de_de: Zeichen mit Leerzeichen
el: Χαρακτήρας με το διάστημα
fa_af: شخصیت با فضا
fr_fr: Caractère avec espace
gd: Caractar le Space
he_il: דמות עם חלל
id_id: Karakter dengan Ruang
it_it: Personaggio con spazio
kn: ಬಾಹ್ಯಾಕಾಶದೊಂದಿಗೆ ಪಾತ್ರ
ml_in: സ്പേസ് ഉള്ള കഥാപാത്രം
my_mm: Space နှင့် ဇာတ်ကောင်
ne_np: अन्तरिक्ष संग चरित्र
nl_nl: Karakter met spatie
pt_pt: Personagem com espaço
ru_ru: Персонаж с пробелом

source: Charge
af: Laai
bn_bd: চার্জ
ca: Càrrega
cs_cz: Nabít
da_dk: Oplade
de_de: Aufladen
el: Χρέωση
fa_af: شارژ
gd: Cìs
he_il: לחייב
id_id: Mengenakan biaya
it_it: Carica
kn: ಶುಲ್ಕ
ml_in: ചാർജ് ചെയ്യുക
my_mm: တာဝန်ခံ
ne_np: चार्ज
nl_nl: Aanval
pt_pt: Carregar
ru_ru: Обвинение

source: Checkbox
af: Merkblokkie
bn_bd: চেকবক্স
ca: casella de selecció
cs_cz: Zaškrtávací políčko
da_dk: Afkrydsningsfelt
de_de: Kontrollkästchen
el: Πλαίσιο ελέγχου
fa_af: چک باکس
fr_fr: Case à cocher
gd: Bogsa-seic
he_il: תיבת סימון
id_id: kotak centang
it_it: Casella di controllo
kn: ಚೆಕ್ಬಾಕ್ಸ್
ml_in: ചെക്ക്ബോക്സ്
my_mm: အမှန်ခြစ်ပါ။
ne_np: चेकबक्स
nl_nl: Selectievakje
pt_pt: Caixa de seleção
ru_ru: Флажок

source: Checkbox Label
af: Merkblokkie Etiket
bn_bd: চেকবক্স লেবেল
ca: Etiqueta de la casella de selecció
cs_cz: Označení zaškrtávacího políčka
da_dk: Afkrydsningsfelt Label
de_de: Kontrollkästchen-Beschriftung
el: Ετικέτα πλαισίου ελέγχου
fa_af: برچسب جعبه چک
fr_fr: Libellé de la case à cocher
gd: Label bogsa-dearbhaidh
he_il: תווית תיבת סימון
id_id: Label kotak centang
it_it: Etichetta della casella di controllo
kn: ಚೆಕ್ಬಾಕ್ಸ್ ಲೇಬಲ್
ml_in: ചെക്ക്ബോക്സ് ലേബൽ
ne_np: चेकबक्स लेबल
nl_nl: Label met selectievakje
pt_pt: Rótulo da caixa de seleção
ru_ru: Метка флажка

source: Cheque
af: Tjek
bn_bd: চেক করুন
ca: Comproveu
cs_cz: Šek
da_dk: Kontrollere
de_de: Überprüfen
el: Ελεγχος
fa_af: بررسی
fr_fr: Chèque
gd: Thoir sùil
he_il: חשבון
id_id: Memeriksa
it_it: Dai un'occhiata
kn: ಪರಿಶೀಲಿಸಿ
ml_in: ചെക്ക്
my_mm: စစ်ဆေးပါ။
ne_np: जाँच गर्नुहोस्
nl_nl: Controleren
pt_pt: Verifica
ru_ru: Проверьте

source: Child
af: Kind
bn_bd: শিশু
ca: Nen
cs_cz: Dítě
da_dk: Barn
de_de: Kind
el: Παιδί
fa_af: کودک
fr_fr: Enfant
gd: Leanabh
he_il: יֶלֶד
id_id: Anak
it_it: Bambino
kn: ಮಗು
ml_in: കുട്ടി
my_mm: ကလေး
ne_np: बच्चा
nl_nl: Kind
pt_pt: Filho
ru_ru: Ребенок

source: Child data not avilable
af: Kinderdata nie beskikbaar nie
bn_bd: শিশু তথ্য উপলব্ধ নয়
ca: Dades infantils no disponibles
cs_cz: Údaje o dítěti nejsou k dispozici
da_dk: Børnedata er ikke tilgængelige
de_de: Kinderdaten nicht verfügbar
el: Μη διαθέσιμα δεδομένα παιδιού
fa_af: داده های کودک در دسترس نیست
fr_fr: Données enfant non disponibles
gd: Chan eil dàta cloinne ri fhaighinn
he_il: נתוני ילדים אינם זמינים
id_id: Data anak tidak tersedia
it_it: Dati figlio non disponibili
kn: ಮಕ್ಕಳ ಡೇಟಾ ಲಭ್ಯವಿಲ್ಲ
ml_in: കുട്ടികളുടെ ഡാറ്റ ലഭ്യമല്ല
my_mm: ကလေးဒေတာကို မရနိုင်ပါ။
ne_np: बाल डाटा उपलब्ध छैन
nl_nl: Gegevens van kinderen niet beschikbaar
pt_pt: Os dados da criança não estão disponíveis
ru_ru: Данные о детях недоступны

source: Child Email
af: Kind e-pos
bn_bd: শিশু ইমেল
ca: Correu electrònic infantil
cs_cz: E-mail dítěte
da_dk: E-mail til børn
de_de: E-Mail des Kindes
el: Παιδικό email
fa_af: ایمیل کودک
fr_fr: E-mail enfant
gd: Post-d Cloinne
he_il: אימייל לילד
id_id: Email Anak
it_it: Email figlio
kn: ಮಕ್ಕಳ ಇಮೇಲ್
ml_in: കുട്ടിയുടെ ഇമെയിൽ
my_mm: ကလေးအီးမေးလ်
ne_np: बाल इमेल
nl_nl: E-mail kind
pt_pt: E-mail filho
ru_ru: Электронная почта ребенка

source: Child Information
af: Kinderinligting
bn_bd: শিশু তথ্য
ca: Informació infantil
cs_cz: Informace o dítěti
da_dk: Børneoplysninger
de_de: Kinderinformationen
el: Πληροφορίες για το Παιδί
fa_af: اطلاعات کودک
fr_fr: Informations sur l'enfant
gd: Fiosrachadh Cloinne
he_il: מידע על ילדים
id_id: Informasi Anak
it_it: Informazioni sui bambini
kn: ಮಕ್ಕಳ ಮಾಹಿತಿ
ml_in: കുട്ടികളുടെ വിവരങ്ങൾ
my_mm: ကလေးအချက်အလက်
ne_np: बाल जानकारी
nl_nl: Informatie over kinderen
pt_pt: Informações da criança
ru_ru: Информация о ребенке

source: Child List
af: Kinderlys
bn_bd: শিশু তালিকা
ca: Llista infantil
cs_cz: Seznam dětí
da_dk: Børneliste
de_de: Kinderliste
el: Κατάλογος παιδιών
fa_af: فهرست کودک
fr_fr: Liste d'enfants
gd: Clàr Cloinne
he_il: רשימת ילדים
id_id: Daftar Anak
it_it: Elenco figli
kn: ಮಕ್ಕಳ ಪಟ್ಟಿ
ml_in: ചൈൽഡ് ലിസ്റ്റ്
my_mm: ကလေးစာရင်း
ne_np: बाल सूची
nl_nl: Lijst met kinderen
pt_pt: Lista filho
ru_ru: Детский список

source: Child Name
af: Kind Naam
bn_bd: শিশুর নাম
ca: Nom del nen
cs_cz: Jméno dítěte
da_dk: Barnets navn
de_de: Kindername
el: Όνομα παιδιού
fa_af: نام فرزند
fr_fr: Nom de l'enfant
gd: Ainm Cloinne
he_il: שם הילד
id_id: Nama Anak
it_it: Nome bambino
kn: ಮಗುವಿನ ಹೆಸರು
ml_in: കുട്ടിയുടെ പേര്
my_mm: ကလေးအမည်
ne_np: बच्चाको नाम
nl_nl: Naam kind
pt_pt: Nome da criança
ru_ru: Имя ребенка

source: City
af: Stad
bn_bd: শহর
ca: ciutat
cs_cz: Město
da_dk: By
de_de: Stadt
el: Πόλη
fa_af: شهر
fr_fr: Ville
gd: Cathair-bhaile
he_il: עִיר
id_id: Kota
it_it: Città
kn: ನಗರ
ml_in: നഗരം
my_mm: မြို
ne_np: सहर
nl_nl: Stad
pt_pt: Cidade
ru_ru: Город

source: Class
af: Klas
bn_bd: ক্লাস
ca: Classe
cs_cz: Třída
da_dk: Klasse
de_de: Klasse
el: Τάξη
fa_af: کلاس
fr_fr: Classer
gd: Clas
he_il: מעמד
id_id: Kelas
it_it: Classe
kn: ವರ್ಗ
ml_in: ക്ലാസ്
my_mm: အတန်း
ne_np: कक्षा
nl_nl: Klas
pt_pt: Classe
ru_ru: Учебный класс

source: Class Added Successfully.
af: Klas suksesvol bygevoeg.
bn_bd: ক্লাস সফলভাবে যোগ করা হয়েছে.
ca: La classe s'ha afegit correctament.
cs_cz: Třída byla úspěšně přidána.
da_dk: Klasse blev tilføjet.
de_de: Klasse erfolgreich hinzugefügt.
el: Η τάξη προστέθηκε με επιτυχία.
fa_af: کلاس با موفقیت اضافه شد.
fr_fr: Classe ajoutée avec succès.
gd: Clas air a chur ris gu soirbheachail.
he_il: הכיתה נוספה בהצלחה.
id_id: Kelas Berhasil Ditambahkan.
it_it: Classe aggiunta con successo.
kn: ತರಗತಿಯನ್ನು ಯಶಸ್ವಿಯಾಗಿ ಸೇರಿಸಲಾಗಿದೆ.
ml_in: ക്ലാസ് ചേർത്തു.
my_mm: အတန်းကို အောင်မြင်စွာ ထည့်သွင်းခဲ့သည်။
ne_np: कक्षा सफलतापूर्वक थपियो।
nl_nl: Klasse succesvol toegevoegd.
pt_pt: Classe adicionada com sucesso.
ru_ru: Класс успешно добавлен.

source: Class data not avilable
af: Klasdata nie beskikbaar nie
bn_bd: ক্লাস ডেটা পাওয়া যায় না
ca: Dades de classe no disponibles
cs_cz: Data třídy nejsou k dispozici
da_dk: Klassedata er ikke tilgængelige
de_de: Klassendaten nicht verfügbar
el: Τα δεδομένα τάξης δεν είναι διαθέσιμα
fa_af: داده های کلاس در دسترس نیست
fr_fr: Données de classe non disponibles
gd: Chan eil dàta clas ri fhaighinn
he_il: נתוני הכיתה אינם זמינים
id_id: Data kelas tidak tersedia
it_it: Dati classe non disponibili
kn: ವರ್ಗ ಡೇಟಾ ಲಭ್ಯವಿಲ್ಲ
ml_in: ക്ലാസ് ഡാറ്റ ലഭ്യമല്ല
my_mm: အတန်းဒေတာကို မရနိုင်ပါ။
ne_np: कक्षा डाटा उपलब्ध छैन
nl_nl: Klasgegevens niet beschikbaar
pt_pt: Dados de classe não disponíveis
ru_ru: Данные о классе недоступны

source: Class Deleted Successfully.
af: Klas is suksesvol uitgevee.
bn_bd: ক্লাস সফলভাবে মুছে ফেলা হয়েছে.
ca: La classe s'ha suprimit correctament.
cs_cz: Třída byla úspěšně smazána.
da_dk: Klasse blev slettet.
de_de: Klasse erfolgreich gelöscht.
el: Η τάξη διαγράφηκε με επιτυχία.
fa_af: کلاس با موفقیت حذف شد.
fr_fr: Classe supprimée avec succès.
gd: Clas air a dhubhadh às gu soirbheachail.
he_il: הכיתה נמחקה בהצלחה.
id_id: Kelas Berhasil Dihapus.
it_it: Classe eliminata con successo.
kn: ತರಗತಿಯನ್ನು ಯಶಸ್ವಿಯಾಗಿ ಅಳಿಸಲಾಗಿದೆ.
ml_in: ക്ലാസ് വിജയകരമായി ഇല്ലാതാക്കി.
my_mm: အတန်းကို အောင်မြင်စွာ ဖျက်လိုက်ပါပြီ။
ne_np: कक्षा सफलतापूर्वक मेटियो।
nl_nl: Klasse succesvol verwijderd.
pt_pt: Classe excluída com sucesso.
ru_ru: Класс успешно удален.

source: Class Details
af: Klasbesonderhede
bn_bd: ক্লাসের বিবরণ
ca: Detalls de la classe
cs_cz: Podrobnosti o třídě
da_dk: Klasse detaljer
de_de: Klassendetails
el: Στοιχεία τάξης
fa_af: جزئیات کلاس
fr_fr: Détails de la classe
gd: Mion-fhiosrachadh clas
he_il: פרטי הכיתה
id_id: Detail Kelas
it_it: Dettagli di classe
kn: ವರ್ಗ ವಿವರಗಳು
ml_in: ക്ലാസ് വിശദാംശങ്ങൾ
my_mm: အတန်းအသေးစိတ်
ne_np: कक्षा विवरण
nl_nl: Lesgegevens
pt_pt: Detalhes da aula
ru_ru: Сведения о классе

source: Class Information
af: Klasinligting
bn_bd: ক্লাস তথ্য
ca: Informació de classe
cs_cz: Informace o třídě
da_dk: Klasseoplysninger
de_de: Klasseninformationen
el: Πληροφορίες τάξης
fa_af: اطلاعات کلاس
fr_fr: Informations sur la classe
gd: Fiosrachadh clas
he_il: מידע כיתתי
id_id: Informasi Kelas
it_it: Informazioni sulla classe
kn: ವರ್ಗ ಮಾಹಿತಿ
ml_in: ക്ലാസ് വിവരങ്ങൾ
my_mm: အတန်းအချက်အလက်
ne_np: कक्षा जानकारी
nl_nl: Klasinformatie
pt_pt: Informações da classe
ru_ru: Информация о классе

source: Class Name
af: Klas Naam
bn_bd: শ্রেণির নাম
ca: Nom de la classe
cs_cz: Jméno třídy
da_dk: Klassens navn
de_de: Klassenname
el: Ονομα τάξης
fa_af: نام کلاس
fr_fr: Nom du cours
gd: Ainm Clas
he_il: שם הכיתה
id_id: Nama kelas
it_it: Nome della classe
kn: ವರ್ಗದ ಹೆಸರು
ml_in: ക്ലാസ്സിന്റെ പേര്
my_mm: အတန်းအမည်
ne_np: कक्षाको नाम
nl_nl: Naam van de klasse
pt_pt: Nome da classe
ru_ru: Имя класса

source: Class name of student
af: Klas naam van student
bn_bd: ছাত্রের ক্লাসের নাম
ca: Nom de la classe de l'alumne
cs_cz: Název třídy studenta
da_dk: Klassenavn på elev
de_de: Klassenname des Schülers
el: Όνομα τάξης μαθητή
fa_af: نام کلاس دانش آموز
fr_fr: Nom de classe de l'élève
gd: Ainm clas an oileanach
he_il: שם הכיתה של התלמיד
id_id: Nama kelas siswa
it_it: Nome della classe dello studente
kn: ವಿದ್ಯಾರ್ಥಿಯ ವರ್ಗದ ಹೆಸರು
ml_in: വിദ്യാർത്ഥിയുടെ ക്ലാസ് പേര്
my_mm: ကျောင်းသားအမည်
ne_np: विद्यार्थीको कक्षाको नाम
nl_nl: Klasnaam van leerling
pt_pt: Nome da turma do aluno
ru_ru: Имя класса ученика

source: Class Numeric Name
af: Klas Numeriese Naam
bn_bd: ক্লাস সংখ্যাসূচক নাম
ca: Nom numèric de classe
cs_cz: Číselný název třídy
da_dk: Klassens numeriske navn
de_de: Numerischer Name der Klasse
el: Αριθμητικό όνομα τάξης
fa_af: نام عددی کلاس
fr_fr: Nom numérique de la classe
gd: Ainm Clas Àireamhach
he_il: שם מספרי כיתה
id_id: Nama Numerik Kelas
it_it: Nome numerico della classe
kn: ವರ್ಗ ಸಂಖ್ಯಾ ಹೆಸರು
ml_in: ക്ലാസ് സംഖ്യാ നാമം
my_mm: အတန်းဂဏန်းအမည်
ne_np: कक्षा संख्यात्मक नाम
nl_nl: Numerieke naam van de klas
pt_pt: Nome Numérico da Classe
ru_ru: Цифровое имя класса

source: Class Routine
af: Klasroetine
bn_bd: ক্লাস রুটিন
ca: Rutina de classe
cs_cz: Rutina třídy
da_dk: Klasse rutine
de_de: Klassenroutine
el: Ρουτίνα τάξης
fa_af: روال کلاس
fr_fr: Routine de classe
gd: Clas àbhaisteach
he_il: שגרת שיעור
id_id: Rutinitas Kelas
it_it: Routine di classe
kn: ತರಗತಿಯ ದಿನಚರಿ
ml_in: ക്ലാസ് ദിനചര്യ
my_mm: အတန်းပုံမှန်
ne_np: कक्षा रुटिन
nl_nl: Klasroutine
pt_pt: Rotina de aula
ru_ru: Распорядок дня

source: Class Schedule
af: Klas skedule
bn_bd: শ্রেণীসূচি
ca: Horari de classe
cs_cz: Třídní rozvrh
da_dk: Klasse Skema
de_de: Stundenplan
el: Πρόγραμμα τάξης
fa_af: برنامه ی کلاسی
fr_fr: Horaire de cours
gd: Clàr clas
he_il: תכנית שיעורים
id_id: Jadwal kelas
it_it: Orario delle lezioni
kn: ವರ್ಗ ವೇಳಾಪಟ್ಟಿ
ml_in: ക്ലാസ്സ് സമയക്രമം
my_mm: အတန်းချိန်ဇယား
ne_np: कक्षा तालिका
nl_nl: Lesrooster
pt_pt: Horário de aula
ru_ru: Расписание занятий

source: Class Section
af: Klasafdeling
bn_bd: ক্লাস সেকশন
ca: Secció de classe
cs_cz: Třídní sekce
da_dk: Klasseafsnit
de_de: Klasse Abschnitt
el: Τμήμα Τάξης
fa_af: بخش کلاس
fr_fr: Section de classe
gd: Earrann Clas
he_il: מדור כיתות
id_id: Bagian Kelas
it_it: Sezione di classe
kn: ವರ್ಗ ವಿಭಾಗ
ml_in: ക്ലാസ് വിഭാഗം
my_mm: အတန်းကဏ္ဍ
ne_np: कक्षा खण्ड
nl_nl: Klasse Sectie
pt_pt: Seção de Classe
ru_ru: Раздел класса

source: Class Selection Type
af: Klaseleksie Tipe
bn_bd: ক্লাস নির্বাচনের ধরন
ca: Tipus de selecció de classe
cs_cz: Typ výběru třídy
da_dk: Klassevalgstype
de_de: Klassenauswahltyp
el: Τύπος Επιλογής Τάξης
fa_af: نوع انتخاب کلاس
fr_fr: Type de sélection de classe
gd: Seòrsa Taghaidh Clas
he_il: סוג בחירת כיתה
id_id: Jenis Pemilihan Kelas
it_it: Tipo di selezione della classe
kn: ವರ್ಗ ಆಯ್ಕೆಯ ಪ್ರಕಾರ
ml_in: ക്ലാസ് തിരഞ്ഞെടുക്കൽ തരം
my_mm: အတန်းရွေးချယ်မှု အမျိုးအစား
ne_np: कक्षा चयन प्रकार
nl_nl: Klasse Selectie Type
pt_pt: Tipo de Seleção de Classe
ru_ru: Тип выбора класса

source: Class Time Table
af: Klasrooster
bn_bd: ক্লাস টাইম টেবিল
ca: Horari de classe
cs_cz: Časový rozvrh třídy
da_dk: Klassetidsplan
de_de: Klassenstundenplan
el: Πίνακας ώρας τάξης
fa_af: جدول زمان کلاس
fr_fr: Horaires des cours
gd: Clàr-ama clas
he_il: לוח שעות שיעור
id_id: Tabel Waktu Kelas
it_it: Orario di lezione
kn: ವರ್ಗ ಟೈಮ್ ಟೇಬಲ್
ml_in: ക്ലാസ് ടൈം ടേബിൾ
my_mm: အတန်းချိန်ဇယား
ne_np: कक्षा समय तालिका
nl_nl: Lesrooster
pt_pt: Horário das aulas
ru_ru: Расписание занятий
