Repository: mfrony2003/wp-SchoolManagement
Catalog: languages/school-mgt-*.po
Languages: af, bn_bd, ca, cs_cz, da_dk, de_de, el, fa_af, fr_fr, gd, he_il, id_id, it_it, kn, ml_in, my_mm, ne_np, nl_nl, pt_pt, ru_ru

source: HomeWork
af: Huiswerk
bn_bd: বাড়ির কাজ
ca: Deures
cs_cz: Domácí práce
da_dk: Lektier
de_de: Hausaufgaben
el: Εργασία για το σπίτι
fa_af: مشق شب
fr_fr: Devoirs
gd: Obair-dachaigh
he_il: שיעורי בית
id_id: Pekerjaan rumah
it_it: Compiti a casa
kn: ಮನೆಕೆಲಸ
ml_in: ഹോംവർക്ക്
my_mm: အိမ်စာ
ne_np: गृहकार्य
nl_nl: Huiswerk
pt_pt: Trabalho de casa
ru_ru: Домашнее задание

source: Homework
af: Huiswerk
bn_bd: বাড়ির কাজ
ca: Deures
cs_cz: Domácí práce
da_dk: Lektier
de_de: Hausaufgaben
el: Εργασία για το σπίτι
fa_af: مشق شب
fr_fr: Devoirs
gd: Obair-dachaigh
he_il: שיעורי בית
id_id: Pekerjaan rumah
it_it: Compiti a casa
kn: ಮನೆಕೆಲಸ
ml_in: ഹോംവർക്ക്
my_mm: အိမ်စာ
ne_np: गृहकार्य
nl_nl: Huiswerk
pt_pt: Trabalho de casa
ru_ru: Домашнее задание

source: Homework Added Successfully.
af: Huiswerk is suksesvol bygevoeg.
bn_bd: হোমওয়ার্ক সফলভাবে যোগ করা হয়েছে.
ca: Els deures s'han afegit correctament.
cs_cz: Domácí úkol byl úspěšně přidán.
da_dk: Hjemmearbejde tilføjet.
de_de: Hausaufgaben erfolgreich hinzugefügt.
el: Η εργασία για το σπίτι προστέθηκε με επιτυχία.
fa_af: تکالیف با موفقیت اضافه شد.
fr_fr: Devoir ajouté avec succès.
gd: Obair-dachaigh air a chur ris gu soirbheachail.
he_il: שיעורי בית נוספו בהצלחה.
id_id: Pekerjaan Rumah Berhasil Ditambahkan.
it_it: Compiti a casa aggiunti con successo.
kn: ಹೋಮ್ವರ್ಕ್ ಅನ್ನು ಯಶಸ್ವಿಯಾಗಿ ಸೇರಿಸಲಾಗಿದೆ.
ml_in: ഗൃഹപാഠം വിജയകരമായി ചേർത്തു.
my_mm: အိမ်စာများကို အောင်မြင်စွာ ထည့်သွင်းခဲ့သည်။
ne_np: गृहकार्य सफलतापूर्वक थपियो।
nl_nl: Huiswerk succesvol toegevoegd.
pt_pt: Tarefa adicionada com sucesso.
ru_ru: Домашнее задание успешно добавлено.

source: Homework Content
af: Huiswerkinhoud
bn_bd: হোমওয়ার্ক বিষয়বস্তু
ca: Contingut dels deures
cs_cz: Obsah domácího úkolu
da_dk: Hjemmearbejde indhold
de_de: Inhalt der Hausaufgaben
el: Περιεχόμενο εργασίας για το σπίτι
fa_af: محتوای تکالیف
fr_fr: Contenu des devoirs
gd: Susbaint obair-dachaigh
he_il: תוכן שיעורי בית
id_id: Konten Pekerjaan Rumah
it_it: Contenuto compiti
kn: ಹೋಮ್ವರ್ಕ್ ವಿಷಯ
ml_in: ഗൃഹപാഠം ഉള്ളടക്കം
my_mm: အိမ်စာအကြောင်းအရာ
ne_np: गृहकार्य सामग्री
nl_nl: Huiswerk Inhoud
pt_pt: Conteúdo da lição de casa
ru_ru: Содержание домашнего задания

source: Homework Date
af: Huiswerk Datum
bn_bd: বাড়ির কাজের তারিখ
ca: Data de deures
cs_cz: Datum domácího úkolu
da_dk: Hjemmearbejde dato
de_de: Hausaufgaben Datum
el: Ημερομηνία εργασίας για το σπίτι
fa_af: تاریخ تکلیف
fr_fr: Date des devoirs
gd: Ceann-latha obair-dachaigh
he_il: תאריך שיעורי בית
id_id: Tanggal Pekerjaan Rumah
it_it: Data dei compiti
kn: ಮನೆಕೆಲಸದ ದಿನಾಂಕ
ml_in: ഗൃഹപാഠ തീയതി
my_mm: အိမ်စာရက်စွဲ
ne_np: गृहकार्य मिति
nl_nl: huiswerk datum
pt_pt: Data da lição de casa
ru_ru: Дата домашнего задания

source: Homework Delete Successfully
af: Huiswerk Vee suksesvol uit
bn_bd: হোমওয়ার্ক সফলভাবে মুছুন
ca: Els deures s'han eliminat correctament
cs_cz: Domácí úkol byl úspěšně smazán
da_dk: Hjemmearbejde Slet med succes
de_de: Hausaufgaben erfolgreich gelöscht
el: Επιτυχής Διαγραφή Εργασίας
fa_af: تکالیف با موفقیت حذف شدند
fr_fr: Devoirs supprimés avec succès
gd: Sguab às obair-dachaigh gu soirbheachail
he_il: שיעורי בית מחק בהצלחה
id_id: Penghapusan Pekerjaan Rumah Berhasil
it_it: Eliminazione dei compiti con successo
kn: ಮನೆಕೆಲಸವನ್ನು ಯಶಸ್ವಿಯಾಗಿ ಅಳಿಸಿ
ml_in: ഗൃഹപാഠം ഇല്ലാതാക്കൽ വിജയകരമായി
my_mm: အိမ်စာများကို အောင်မြင်စွာ ဖျက်လိုက်ပါ။
ne_np: गृहकार्य सफलतापूर्वक मेट्नुहोस्
nl_nl: Huiswerk succesvol verwijderen
pt_pt: Lição de casa excluída com sucesso
ru_ru: Домашнее задание успешно удалено

source: Homework Delete Successfully.
af: Huiswerk Vee suksesvol uit.
bn_bd: হোমওয়ার্ক সফলভাবে মুছুন.
ca: Els deures s'han eliminat correctament.
cs_cz: Domácí úkol byl úspěšně smazán.
da_dk: Hjemmearbejde Slet med succes.
de_de: Hausaufgaben erfolgreich gelöscht.
el: Επιτυχής Διαγραφή Εργασίας.
fa_af: تکلیف با موفقیت حذف شد.
fr_fr: Devoirs supprimés avec succès.
gd: Sguab às obair-dachaigh gu soirbheachail.
he_il: שיעורי בית מחק בהצלחה.
id_id: Penghapusan Pekerjaan Rumah Berhasil.
it_it: Eliminazione dei compiti con successo.
kn: ಮನೆಕೆಲಸವನ್ನು ಯಶಸ್ವಿಯಾಗಿ ಅಳಿಸಿ.
ml_in: ഗൃഹപാഠം ഇല്ലാതാക്കൽ വിജയകരമായി.
my_mm: အိမ်စာများကို အောင်မြင်စွာ ဖျက်လိုက်ပါ။
ne_np: गृहकार्य सफलतापूर्वक मेट्नुहोस्।
nl_nl: Huiswerk succesvol verwijderen.
pt_pt: Lição de casa excluída com sucesso.
ru_ru: Домашнее задание успешно удалено.

source: Homework Deleted Successfully
af: Huiswerk is suksesvol uitgevee
bn_bd: হোমওয়ার্ক সফলভাবে মুছে ফেলা হয়েছে
ca: Els deures s'han suprimit correctament
cs_cz: Domácí úkol byl úspěšně smazán
da_dk: Hjemmearbejde slettet
de_de: Hausaufgaben erfolgreich gelöscht
el: Η εργασία για το σπίτι διαγράφηκε με επιτυχία
fa_af: تکالیف با موفقیت حذف شد
fr_fr: Devoirs supprimés avec succès
gd: Obair-dachaigh air a sguabadh às gu soirbheachail
he_il: שיעורי הבית נמחקו בהצלחה
id_id: Pekerjaan Rumah Berhasil Dihapus
it_it: Compiti eliminati con successo
kn: ಹೋಮ್‌ವರ್ಕ್ ಅನ್ನು ಯಶಸ್ವಿಯಾಗಿ ಅಳಿಸಲಾಗಿದೆ
ml_in: ഗൃഹപാഠം വിജയകരമായി ഇല്ലാതാക്കി
my_mm: အိမ်စာများကို အောင်မြင်စွာ ဖျက်လိုက်ပါပြီ။
ne_np: गृहकार्य सफलतापूर्वक मेटियो
nl_nl: Huiswerk succesvol verwijderd
pt_pt: Lição de casa excluída com sucesso
ru_ru: Домашнее задание успешно удалено

source: Homework Details
af: Huiswerk Besonderhede
bn_bd: বাড়ির কাজের বিবরণ
ca: Detalls dels deures
cs_cz: Podrobnosti o domácím úkolu
da_dk: Detaljer om lektier
de_de: Einzelheiten zu den Hausaufgaben
el: Λεπτομέρειες εργασίας για το σπίτι
fa_af: جزئیات تکالیف
fr_fr: Détails des devoirs
gd: Mion-fhiosrachadh obair-dachaigh
he_il: פרטי שיעורי בית
id_id: Detail Pekerjaan Rumah
it_it: Dettagli sui compiti
kn: ಮನೆಕೆಲಸದ ವಿವರಗಳು
ml_in: ഗൃഹപാഠത്തിന്റെ വിശദാംശങ്ങൾ
my_mm: အိမ်စာအသေးစိတ်
ne_np: गृहकार्य विवरण
nl_nl: Huiswerkdetails
pt_pt: Detalhes do dever de casa
ru_ru: Детали домашнего задания

source: Homework Document
af: Huiswerk dokument
bn_bd: হোমওয়ার্ক ডকুমেন্ট
ca: Document de deures
cs_cz: Dokument domácího úkolu
da_dk: Hjemmearbejde dokument
de_de: Hausaufgabendokument
el: Έγγραφο εργασίας για το σπίτι
fa_af: سند تکلیف
fr_fr: Document de devoirs
gd: Sgrìobhainn obair-dachaigh
he_il: מסמך שיעורי בית
id_id: Dokumen Pekerjaan Rumah
it_it: Documento per i compiti
kn: ಹೋಮ್ವರ್ಕ್ ಡಾಕ್ಯುಮೆಂಟ್
ml_in: ഗൃഹപാഠ പ്രമാണം
my_mm: အိမ်စာစာရွက်စာတမ်း
ne_np: गृहकार्य कागजात
nl_nl: Huiswerkdocument
pt_pt: Documento de lição de casa
ru_ru: Документ домашнего задания

source: Homework Information
af: Huiswerk Inligting
bn_bd: বাড়ির কাজের তথ্য
ca: Informació dels deures
cs_cz: Informace o domácím úkolu
da_dk: Oplysninger om lektier
de_de: Informationen zu Hausaufgaben
el: Πληροφορίες για τις εργασίες για το σπίτι
fa_af: اطلاعات تکالیف
fr_fr: Informations sur les devoirs
gd: Fiosrachadh obair-dachaigh
he_il: מידע על שיעורי בית
id_id: Informasi pekerjaan rumah
it_it: Informazioni sui compiti
kn: ಮನೆಕೆಲಸದ ಮಾಹಿತಿ
ml_in: ഗൃഹപാഠ വിവരങ്ങൾ
my_mm: အိမ်စာအချက်အလက်
ne_np: गृहकार्य जानकारी
nl_nl: Huiswerkinformatie
pt_pt: Informações do dever de casa
ru_ru: Информация о домашнем задании

source: Homework List
af: Huiswerk lys
bn_bd: বাড়ির কাজের তালিকা
ca: Llista de deures
cs_cz: Seznam domácích úkolů
da_dk: Lektieliste
de_de: Hausaufgabenliste
el: Λίστα εργασιών για το σπίτι
fa_af: لیست تکالیف
fr_fr: Liste de devoirs
gd: Liosta obair-dachaigh
he_il: רשימת שיעורי בית
id_id: Daftar Pekerjaan Rumah
it_it: Elenco compiti
kn: ಹೋಮ್ವರ್ಕ್ ಪಟ್ಟಿ
ml_in: ഗൃഹപാഠ പട്ടിക
my_mm: အိမ်စာစာရင်း
ne_np: गृहकार्य सूची
nl_nl: Huiswerklijst
pt_pt: Lista de trabalhos de casa
ru_ru: Список домашних заданий

source: HomeWork Mail Template For Parent
af: HomeWork Mail Sjabloon Vir Ouer
bn_bd: পিতামাতার জন্য হোমওয়ার্ক মেল টেমপ্লেট
ca: Plantilla de correu de treball a casa per a pares
cs_cz: Homework Pošta šablona pro rodiče
da_dk: HomeWork Mail skabelon til forældre
de_de: HomeWork Mail-Vorlage für Eltern
el: Πρότυπο αλληλογραφίας HomeWork για γονέα
fa_af: الگوی نامه HomeWork برای والدین
fr_fr: Modèle de courrier HomeWork pour le parent
gd: Teamplaid Post-dhachaigh airson Pàrant
he_il: תבנית דואר של עבודה ביתית להורה
id_id: Templat Surat Pekerjaan Rumah Untuk Orang Tua
it_it: Modello di posta di lavoro a casa per il genitore
kn: ಪೋಷಕರಿಗಾಗಿ ಹೋಮ್ವರ್ಕ್ ಮೇಲ್ ಟೆಂಪ್ಲೇಟ್
ml_in: രക്ഷിതാക്കൾക്കുള്ള ഹോംവർക്ക് മെയിൽ ടെംപ്ലേറ്റ്
my_mm: မိဘအတွက် HomeWork Mail ပုံစံ
ne_np: अभिभावकको लागि गृहकार्य मेल टेम्प्लेट
nl_nl: Sjabloon voor thuiswerkmail voor ouders
pt_pt: Modelo de correspondência de trabalho doméstico para pais
ru_ru: Шаблон письма для домашней работы для родителей

source: HomeWork Mail Template For Student
af: HomeWork Mail Sjabloon Vir Student
bn_bd: ছাত্রদের জন্য হোমওয়ার্ক মেল টেমপ্লেট
ca: Plantilla de correu de treball a casa per a estudiants
cs_cz: Homework Pošta šablona pro studenta
da_dk: HomeWork Mail skabelon til studerende
de_de: Hausaufgaben-Mail-Vorlage für Schüler
el: Πρότυπο αλληλογραφίας HomeWork για μαθητή
fa_af: الگوی نامه HomeWork برای دانش آموز
fr_fr: Modèle de courrier HomeWork pour étudiant
gd: Teamplaid Post-dhachaigh airson Oileanach
he_il: תבנית דואר של עבודה ביתית לסטודנט
id_id: Template Surat Pekerjaan Rumah Untuk Siswa
it_it: Modello di posta per compiti a casa per studenti
kn: ವಿದ್ಯಾರ್ಥಿಗಾಗಿ ಹೋಮ್ವರ್ಕ್ ಮೇಲ್ ಟೆಂಪ್ಲೇಟ್
ml_in: വിദ്യാർത്ഥിക്കുള്ള ഹോംവർക്ക് മെയിൽ ടെംപ്ലേറ്റ്
my_mm: ကျောင်းသားအတွက် HomeWork Mail ပုံစံ
ne_np: विद्यार्थीको लागि गृहकार्य मेल टेम्प्लेट
nl_nl: Sjabloon voor thuiswerkmail voor studenten
pt_pt: Modelo de correspondência de trabalho doméstico para estudante
ru_ru: Домашняя работа Почтовый шаблон для студента

source: Homework Submition Information
af: Huiswerk indiening inligting
bn_bd: হোমওয়ার্ক জমা তথ্য
ca: Informació de presentació de deures
cs_cz: Informace o odevzdání domácího úkolu
da_dk: Oplysninger om lektieaflevering
de_de: Informationen zur Abgabe von Hausaufgaben
el: Πληροφορίες για την υποβολή εργασιών
fa_af: اطلاعات ارسال تکالیف
fr_fr: Informations sur la soumission des devoirs
gd: Fiosrachadh mu chur a-steach obair-dachaigh
he_il: מידע על הגשת שיעורי בית
id_id: Informasi Pengiriman Pekerjaan Rumah
it_it: Informazioni per l'invio dei compiti
kn: ಮನೆಕೆಲಸ ಸಲ್ಲಿಕೆ ಮಾಹಿತಿ
ml_in: ഗൃഹപാഠം സമർപ്പിക്കൽ വിവരങ്ങൾ
my_mm: အိမ်စာတင်ပြချက် အချက်အလက်
ne_np: गृहकार्य सबमिशन जानकारी
nl_nl: Informatie over het inleveren van huiswerk
pt_pt: Informações de envio de trabalhos de casa
ru_ru: Информация о представлении домашнего задания

source: HOMEWORK SUBMITTED !
af: HUISWERK INGEDIEN !
bn_bd: হোমওয়ার্ক জমা দেওয়া!
ca: DEURES ENVIATS!
cs_cz: DOMÁCÍ ÚKOL ODEVZDÁN!
da_dk: LEJEOPGAVER AFGIVET !
de_de: HAUSAUFGABEN ABGEGEBEN!
el: ΟΙ ΕΡΓΑΣΙΕΣ ΥΠΟΒΛΗΘΗΚΑΝ !
fa_af: تکالیف ارسال شد!
fr_fr: DEVOIRS SOUMIS !
gd: OBAIR-TACHAIDH AIR A CHUID A-STEACH!
he_il: שיעורי בית הוגשו!
id_id: PR DIKIRIM!
it_it: COMPITI A CASA INVIATI!
kn: ಹೋಮ್ವರ್ಕ್ ಸಲ್ಲಿಸಲಾಗಿದೆ!
ml_in: ഗൃഹപാഠം സമർപ്പിച്ചു!
my_mm: အိမ်စာတင်ပြီးပြီ !
ne_np: गृहकार्य पेस गरियो!
nl_nl: HUISWERK INGELEVERD!
pt_pt: TRABALHO DE CASA ENVIADO!
ru_ru: ДОМАШНЕЕ ЗАДАНИЕ СДАНО!

source: Homework Title
af: Huiswerk Titel
bn_bd: হোমওয়ার্ক শিরোনাম
ca: Títol de la tasca
cs_cz: Název domácího úkolu
da_dk: Hjemmearbejde titel
de_de: Titel der Hausaufgaben
el: Τίτλος εργασίας για το σπίτι
fa_af: عنوان تکلیف
fr_fr: Titre du devoir
gd: Tiotal obair-dachaigh
he_il: כותרת שיעורי הבית
id_id: Judul Pekerjaan Rumah
it_it: Titolo compiti
kn: ಹೋಮ್ವರ್ಕ್ ಶೀರ್ಷಿಕೆ
ml_in: ഗൃഹപാഠത്തിന്റെ പേര്
my_mm: အိမ်စာခေါင်းစဉ်
ne_np: गृहकार्य शीर्षक
nl_nl: Titel huiswerk
pt_pt: Título da lição de casa
ru_ru: Название домашнего задания

source: Homework Updated Successfully
af: Huiswerk is suksesvol opgedateer
bn_bd: হোমওয়ার্ক সফলভাবে আপডেট করা হয়েছে৷
ca: Els deures s'han actualitzat correctament
cs_cz: Domácí úkol byl úspěšně aktualizován
da_dk: Hjemmearbejde blev opdateret
de_de: Hausaufgaben erfolgreich aktualisiert
el: Η εργασία για το σπίτι ενημερώθηκε με επιτυχία
fa_af: تکالیف با موفقیت به روز شد
fr_fr: Devoir mis à jour avec succès
gd: Obair-dachaigh air ùrachadh gu soirbheachail
he_il: שיעורי הבית עודכנו בהצלחה
id_id: Pekerjaan Rumah Berhasil Diperbarui
it_it: Compiti a casa aggiornati con successo
kn: ಹೋಮ್‌ವರ್ಕ್ ಅನ್ನು ಯಶಸ್ವಿಯಾಗಿ ನವೀಕರಿಸಲಾಗಿದೆ
ml_in: ഗൃഹപാഠം വിജയകരമായി അപ്ഡേറ്റ് ചെയ്തു
my_mm: အိမ်စာများကို အပ်ဒိတ်လုပ်ပြီးပါပြီ။
ne_np: गृहकार्य सफलतापूर्वक अद्यावधिक गरियो
nl_nl: Huiswerk succesvol bijgewerkt
pt_pt: Lição de casa atualizada com sucesso
ru_ru: Домашнее задание успешно обновлено

source: Homework Updated Successfully.
af: Huiswerk is suksesvol opgedateer.
bn_bd: হোমওয়ার্ক সফলভাবে আপডেট করা হয়েছে৷
ca: Els deures s'han actualitzat correctament.
cs_cz: Domácí úkol byl úspěšně aktualizován.
da_dk: Hjemmearbejde blev opdateret.
de_de: Hausaufgaben erfolgreich aktualisiert.
el: Η εργασία για το σπίτι ενημερώθηκε με επιτυχία.
fa_af: تکالیف با موفقیت به روز شد.
fr_fr: Devoir mis à jour avec succès.
gd: Obair-dachaigh air ùrachadh gu soirbheachail.
he_il: שיעורי הבית עודכנו בהצלחה.
id_id: Pekerjaan Rumah Berhasil Diperbarui.
it_it: Compiti a casa aggiornati con successo.
kn: ಹೋಮ್‌ವರ್ಕ್ ಅನ್ನು ಯಶಸ್ವಿಯಾಗಿ ನವೀಕರಿಸಲಾಗಿದೆ.
ml_in: ഗൃഹപാഠം വിജയകരമായി അപ്ഡേറ്റ് ചെയ്തു.
my_mm: အိမ်စာများကို အပ်ဒိတ်လုပ်ပြီးပါပြီ။
ne_np: गृहकार्य सफलतापूर्वक अद्यावधिक गरियो।
nl_nl: Huiswerk succesvol bijgewerkt.
pt_pt: Trabalho de casa atualizado com sucesso.
ru_ru: Домашнее задание успешно обновлено.

source: Homework Upload successfully 1234 !
af: Huiswerk Laai suksesvol op 1234!
bn_bd: হোমওয়ার্ক সফলভাবে আপলোড 1234!
ca: Pujada de deures amb èxit 1234!
cs_cz: Domácí úkol byl úspěšně nahrán 1234 !
da_dk: Hjemmearbejde Upload succesfuldt 1234!
de_de: Hausaufgaben-Upload erfolgreich 1234 !
el: Επιτυχής Μεταφόρτωση Εργασιών 1234 !
fa_af: بارگذاری تکالیف با موفقیت 1234 !
fr_fr: Devoir téléversé avec succès 1234 !
gd: Shoirbhich le obair-dachaigh a luchdachadh suas 1234!
he_il: העלאת שיעורי בית בהצלחה 1234 !
id_id: Pekerjaan Rumah berhasil diunggah 1234 !
it_it: Compito Caricato con successo 1234 !
kn: ಹೋಮ್‌ವರ್ಕ್ ಅಪ್‌ಲೋಡ್ ಯಶಸ್ವಿಯಾಗಿ 1234 !
ml_in: ഗൃഹപാഠം അപ്‌ലോഡ് വിജയകരമായി 1234 !
my_mm: အိမ်စာ 1234 အောင်မြင်စွာ အပ်လုဒ်လုပ်ပါ။
ne_np: गृहकार्य सफलतापूर्वक 1234 अपलोड गर्नुहोस्!
nl_nl: Huiswerk Upload succesvol 1234 !
pt_pt: Trabalho de casa Carregado com sucesso 1234 !
ru_ru: Домашнее задание Загрузить успешно 1234 !

source: Homework Uploaded successfully.
af: Huiswerk suksesvol opgelaai.
bn_bd: হোমওয়ার্ক সফলভাবে আপলোড হয়েছে.
ca: Els deures s'han penjat correctament.
cs_cz: Domácí úkol byl úspěšně nahrán.
da_dk: Hjemmearbejde blev uploadet.
de_de: Hausaufgaben erfolgreich hochgeladen.
el: Η εργασία για το σπίτι μεταφορτώθηκε με επιτυχία.
fa_af: تکالیف با موفقیت آپلود شد.
fr_fr: Devoir téléversé avec succès.
gd: Obair-dachaigh air a luchdachadh suas gu soirbheachail.
he_il: שיעורי הבית הועלו בהצלחה.
id_id: Pekerjaan Rumah berhasil diunggah.
it_it: Compiti a casa caricati con successo.
kn: ಹೋಮ್‌ವರ್ಕ್ ಅನ್ನು ಯಶಸ್ವಿಯಾಗಿ ಅಪ್‌ಲೋಡ್ ಮಾಡಲಾಗಿದೆ.
ml_in: ഗൃഹപാഠം വിജയകരമായി അപ്‌ലോഡ് ചെയ്തു.
my_mm: အိမ်စာတင်ပြီးပါပြီ။
ne_np: गृहकार्य सफलतापूर्वक अपलोड गरियो।
nl_nl: Huiswerk succesvol geüpload.
pt_pt: Trabalho de casa enviado com sucesso.
ru_ru: Домашнее задание успешно загружено.

source: Hong Kong Dollar
bn_bd: হংকং ডলার
ca: Dòlar de Hong Kong
cs_cz: Hongkongský dolar
el: Δολάριο Χονγκ Κονγκ
fa_af: دلار هنگ کنگ
fr_fr: Dollar de Hong Kong
gd: Dolair Hong Kong
he_il: דולר הונג קונגי
id_id: Dollar Hongkong
it_it: Dollaro di Hong Kong
kn: ಹಾಂಗ್ ಕಾಂಗ್ ಡಾಲರ್
ml_in: ഹോങ്കോംഗ് ഡോളർ
my_mm: ဟောင်ကောင်ဒေါ်လာ
ne_np: हङकङ डलर
pt_pt: Dólar de Hong Kong
ru_ru: Гонконгский доллар

source: Hostel
af: Koshuis
bn_bd: ছাত্রাবাস
ca: Alberg
da_dk: Vandrerhjem
de_de: Herberge
el: Ξενοδοχείο
fa_af: خوابگاه
fr_fr: Hôtel
gd: Osdail
he_il: הוסטל
id_id: Asrama
it_it: Ostello
kn: ವಿದ್ಯಾರ್ಥಿ ನಿಲಯ
ml_in: ഹോസ്റ്റൽ
my_mm: ဘော်ဒါဆောင်
ne_np: छात्रावास
nl_nl: Herberg
ru_ru: Общежитие

source: Hostel Added Successfully.
af: Koshuis is suksesvol bygevoeg.
bn_bd: হোস্টেল সফলভাবে যোগ করা হয়েছে।
ca: Alberg afegit amb èxit.
cs_cz: Hostel úspěšně přidán.
da_dk: Vandrerhjemmet blev tilføjet.
de_de: Herberge erfolgreich hinzugefügt.
el: Ο ξενώνας προστέθηκε με επιτυχία.
fa_af: هاستل با موفقیت اضافه شد.
fr_fr: Auberge ajoutée avec succès.
gd: Ostail air a chur ris gu soirbheachail.
he_il: אכסניה נוספה בהצלחה.
id_id: Asrama Berhasil Ditambahkan.
it_it: Ostello aggiunto con successo.
kn: ಹಾಸ್ಟೆಲ್ ಅನ್ನು ಯಶಸ್ವಿಯಾಗಿ ಸೇರಿಸಲಾಗಿದೆ.
ml_in: ഹോസ്റ്റൽ ചേർത്തു.
my_mm: Hostel ကို အောင်မြင်စွာ ထည့်သွင်းခဲ့သည်။
ne_np: होस्टल सफलतापूर्वक थपियो।
nl_nl: Hostel succesvol toegevoegd.
pt_pt: Albergue adicionado com sucesso.
ru_ru: Хостел успешно добавлен.

source: Hostel Address
af: Koshuisadres
bn_bd: হোস্টেলের ঠিকানা
ca: Adreça de l'alberg
cs_cz: Adresa hostelu
da_dk: Vandrerhjemmets adresse
de_de: Hostel-Adresse
el: Διεύθυνση Ξενώνα
fa_af: آدرس خوابگاه
fr_fr: Adresse de l'auberge
gd: Seòladh ostail
he_il: כתובת האכסניה
id_id: Alamat Asrama
it_it: Indirizzo dell'ostello
kn: ಹಾಸ್ಟೆಲ್ ವಿಳಾಸ
ml_in: ഹോസ്റ്റൽ വിലാസം
my_mm: တည်းခိုခန်းလိပ်စာ
ne_np: होस्टल ठेगाना
nl_nl: Adres hostel
pt_pt: Endereço do albergue
ru_ru: Адрес хостела

source: Hostel Bed Assigned Template
af: Koshuisbed-toegewysde sjabloon
bn_bd: হোস্টেল বেড অ্যাসাইনড টেমপ্লেট
ca: Plantilla assignada per al llit de l'alberg
cs_cz: Šablona přiřazená hostelová postel
da_dk: Vandrerhjem Seng Tildelt skabelon
de_de: Herbergsbett zugewiesene Vorlage
el: Πρότυπο εκχωρημένου κρεβατιού ξενώνα
fa_af: الگوی اختصاصی تخت خوابگاه
fr_fr: Modèle d'attribution de lit d'auberge
gd: Teamplaid air a shònrachadh leabaidh ostail
he_il: תבנית מוקצית מיטה באכסניה
id_id: Tempat Tidur Asrama Ditugaskan Template
it_it: Modello assegnato al letto dell'ostello
kn: ಹಾಸ್ಟೆಲ್ ಬೆಡ್ ನಿಯೋಜಿತ ಟೆಂಪ್ಲೇಟ್
ml_in: ഹോസ്റ്റൽ ബെഡ് അസൈൻഡ് ടെംപ്ലേറ്റ്
ne_np: होस्टल बेड असाइन गरिएको टेम्प्लेट
nl_nl: Sjabloon toegewezen aan hostelbed
pt_pt: Modelo Atribuído de Cama de Albergue
ru_ru: Шаблон назначения кровати в общежитии

source: Hostel Deleted Successfully.
af: Koshuis is suksesvol uitgevee.
bn_bd: হোস্টেল সফলভাবে মুছে ফেলা হয়েছে।
ca: L'alberg s'ha suprimit correctament.
cs_cz: Hostel byl úspěšně smazán.
da_dk: Vandrerhjemmet blev slettet.
de_de: Herberge erfolgreich gelöscht.
el: Ο ξενώνας διαγράφηκε με επιτυχία.
fa_af: هاستل با موفقیت حذف شد.
fr_fr: Auberge supprimée avec succès.
gd: Ostail air a sguabadh às gu soirbheachail.
he_il: אכסניה נמחקה בהצלחה.
id_id: Asrama Berhasil Dihapus.
it_it: Ostello eliminato con successo.
kn: ಹಾಸ್ಟೆಲ್ ಅನ್ನು ಯಶಸ್ವಿಯಾಗಿ ಅಳಿಸಲಾಗಿದೆ.
ml_in: ഹോസ്റ്റൽ ഇല്ലാതാക്കി.
my_mm: Hostel ကို အောင်မြင်စွာ ဖျက်လိုက်ပါပြီ။
ne_np: होस्टेल सफलतापूर्वक हटाइयो।
nl_nl: Hostel succesvol verwijderd.
pt_pt: Albergue excluído com sucesso.
ru_ru: Хостел успешно удален.

source: Hostel Information
af: Koshuisinligting
bn_bd: হোস্টেল তথ্য
ca: Informació de l'alberg
cs_cz: Informace o hostelu
de_de: Herbergsinformationen
el: Πληροφορίες Ξενώνα
fa_af: اطلاعات خوابگاه
fr_fr: Informations sur l'auberge
gd: Fiosrachadh mun taigh-òsta
he_il: מידע על אכסניה
id_id: Informasi Asrama
it_it: Informazioni sull'ostello
kn: ಹಾಸ್ಟೆಲ್ ಮಾಹಿತಿ
ml_in: ഹോസ്റ്റൽ വിവരങ്ങൾ
my_mm: Hostel အချက်အလက်
ne_np: होस्टेल जानकारी
nl_nl: Informatie over hostels
pt_pt: Informações do Albergue
ru_ru: Информация о хостеле

source: Hostel Name
af: Koshuis Naam
bn_bd: হোস্টেলের নাম
ca: Nom de l'alberg
cs_cz: Název hostelu
da_dk: Hostels navn
de_de: Herbergsname
el: Όνομα Ξενώνα
fa_af: نام خوابگاه
fr_fr: Nom de l'auberge
gd: Ainm an ostail
he_il: שם האכסניה
id_id: Nama Asrama
it_it: Nome dell'ostello
kn: ಹಾಸ್ಟೆಲ್ ಹೆಸರು
ml_in: ഹോസ്റ്റലിന്റെ പേര്
my_mm: Hostel အမည်
ne_np: होस्टेलको नाम
nl_nl: Naam hostel
pt_pt: Nome do albergue
ru_ru: Название хостела

source: Hostel name
af: Koshuisnaam
bn_bd: হোস্টেলের নাম
ca: Nom de l'alberg
cs_cz: Název hostelu
da_dk: Hostels navn
de_de: Herbergsname
el: Όνομα ξενώνα
fa_af: نام خوابگاه
fr_fr: Nom de l'auberge
gd: Ainm an ostail
he_il: שם אכסניה
id_id: Nama asrama
it_it: Nome dell'ostello
kn: ಹಾಸ್ಟೆಲ್ ಹೆಸರು
ml_in: ഹോസ്റ്റലിന്റെ പേര്
my_mm: Hostel နာမည်
ne_np: होस्टेलको नाम
nl_nl: Naam hostel
pt_pt: Nome do albergue
ru_ru: Название хостела

source: Hostel Type
af: Koshuis tipe
bn_bd: হোস্টেলের ধরন
ca: Tipus d'alberg
cs_cz: Typ hostelu
da_dk: Vandrerhjemstype
de_de: Herbergstyp
el: Τύπος Ξενώνα
fa_af: نوع خوابگاه
fr_fr: Type d'auberge
gd: Seòrsa ostail
he_il: סוג אכסניה
id_id: Tipe Asrama
it_it: Tipo di ostello
kn: ಹಾಸ್ಟೆಲ್ ಪ್ರಕಾರ
ml_in: ഹോസ്റ്റൽ തരം
my_mm: Hostel အမျိုးအစား
ne_np: होस्टेलको प्रकार
nl_nl: Type hostel
pt_pt: Tipo de albergue
ru_ru: Тип хостела

source: Hostel Updated Successfully.
af: Koshuis is suksesvol opgedateer.
bn_bd: হোস্টেল সফলভাবে আপডেট করা হয়েছে।
ca: L'alberg s'ha actualitzat amb èxit.
cs_cz: Hostel byl úspěšně aktualizován.
da_dk: Vandrerhjemmet blev opdateret.
de_de: Herberge erfolgreich aktualisiert.
el: Το Hostel ενημερώθηκε με επιτυχία.
fa_af: هاستل با موفقیت به روز شد.
fr_fr: Auberge mise à jour avec succès.
gd: Taigh-òsta air ùrachadh gu soirbheachail.
he_il: ההוסטל עודכן בהצלחה.
id_id: Asrama Berhasil Diperbarui.
it_it: Ostello aggiornato con successo.
kn: ಹಾಸ್ಟೆಲ್ ಅನ್ನು ಯಶಸ್ವಿಯಾಗಿ ನವೀಕರಿಸಲಾಗಿದೆ.
ml_in: ഹോസ്റ്റൽ അപ്ഡേറ്റ് ചെയ്തു.
my_mm: Hostel ကို အောင်မြင်စွာ မွမ်းမံပြီးပါပြီ။
ne_np: होस्टल सफलतापूर्वक अद्यावधिक गरियो।
nl_nl: Hostel succesvol geüpdatet.
pt_pt: Hostel atualizado com sucesso.
ru_ru: Хостел обновлен успешно.

source: Hungarian Forint
af: Hongaarse forint
bn_bd: হাঙ্গেরিয়ান ফরিন্ট
ca: florint hongarès
cs_cz: maďarský forint
da_dk: ungarske forint
de_de: Ungarischer Forint
el: ουγγρικό φιορίνι
fa_af: فورینت مجارستان
fr_fr: Forint hongrois
gd: Forint Ungair
he_il: פורינט הונגרי
id_id: Forint Hongaria
it_it: Fiorino ungherese
kn: ಹಂಗೇರಿಯನ್ ಫೋರಿಂಟ್
ml_in: ഹംഗേറിയൻ ഫോറിൻറ്
ne_np: हंगेरी फोरिन्ट
nl_nl: Hongaarse forint
pt_pt: Forint húngaro
ru_ru: Венгерский форинт

source: If student absent then Send SMS to his/her parents
af: Indien student afwesig stuur dan SMS aan sy/haar ouers
bn_bd: শিক্ষার্থী অনুপস্থিত থাকলে তার পিতামাতাকে এসএমএস পাঠান
ca: En cas d'absència de l'alumne, enviar un SMS als seus pares
cs_cz: V případě nepřítomnosti studenta pošlete SMS jeho rodičům
da_dk: Hvis eleven er fraværende, så send SMS til hans/hendes forældre
de_de: Wenn der Schüler abwesend ist, senden Sie eine SMS an seine Eltern
el: Εάν ο μαθητής απουσιάζει, στείλτε SMS στους γονείς του
fa_af: در صورت غیبت دانش آموز برای والدین او پیامک ارسال کنید
fr_fr: Si élève absent, envoyer un SMS à ses parents
gd: Ma tha oileanach neo-làthaireach cuir SMS gu am pàrantan
he_il: אם תלמיד נעדר, שלח SMS להוריו
id_id: Jika siswa tidak hadir maka Kirim SMS ke orang tuanya
it_it: Se lo studente è assente, invia un SMS ai suoi genitori
kn: ವಿದ್ಯಾರ್ಥಿ ಗೈರುಹಾಜರಾದರೆ ಆತನ/ಅವಳ ಪೋಷಕರಿಗೆ SMS ಕಳುಹಿಸಿ
ml_in: വിദ്യാർത്ഥി ഇല്ലെങ്കിൽ അവന്റെ/അവളുടെ രക്ഷിതാക്കൾക്ക് SMS അയക്കുക
my_mm: ကျောင်းသား ပျက်ကွက်ပါက မိဘများထံ SMS ပေးပို့ပါ။
ne_np: यदि विद्यार्थी अनुपस्थित भएमा उसको अभिभावकलाई एसएमएस पठाउनुहोस्
nl_nl: Als leerling afwezig is, stuur dan een sms naar zijn/haar ouders
pt_pt: Se o aluno estiver ausente, envie SMS para seus pais
ru_ru: Если ученик отсутствует, то отправьте SMS его/ее родителям
