Repository: mfrony2003/wp-SchoolManagement
Catalog: languages/school-mgt-*.po
Languages: af, bn_bd, ca, cs_cz, da_dk, de_de, el, fa_af, fr_fr, gd, he_il, id_id, it_it, kn, ml_in, my_mm, ne_np, nl_nl, pt_pt, ru_ru

source: View Assign Room
af: Bekyk Toewys kamer
bn_bd: বরাদ্দ রুম দেখুন
ca: Veure Assigna Sala
cs_cz: Zobrazit přiřazení místnosti
da_dk: Se Tildel værelse
de_de: Raum zuweisen anzeigen
el: Προβολή Ανάθεση δωματίου
fa_af: مشاهده اختصاص اتاق
fr_fr: Voir Attribuer une salle
gd: Seall Seòmar Sònrachaidh
he_il: צפה בהקצאת חדר
id_id: Lihat Menetapkan Kamar
it_it: Visualizza Assegna camera
kn: ನಿಯೋಜನೆ ಕೊಠಡಿಯನ್ನು ವೀಕ್ಷಿಸಿ
ml_in: അസൈൻ റൂം കാണുക
my_mm: Assign Room ကိုကြည့်ပါ။
ne_np: असाइन कोठा हेर्नुहोस्
nl_nl: Bekijk Toewijskamer
pt_pt: Ver Atribuir Quarto
ru_ru: Посмотреть Назначить комнату

source: View Attachment
af: Bekyk aanhangsel
bn_bd: সংযুক্তি দেখুন
ca: Veure fitxer adjunt
cs_cz: Zobrazit přílohu
da_dk: Se vedhæftet fil
de_de: Siehe Anhang
el: Προβολή συνημμένου
fa_af: مشاهده پیوست
fr_fr: Afficher la pièce jointe
gd: Faic Ceangal
he_il: צפה בקובץ המצורף
id_id: Lihat Lampiran
it_it: Visualizza allegato
kn: ಲಗತ್ತನ್ನು ವೀಕ್ಷಿಸಿ
ml_in: അറ്റാച്ച്മെന്റ് കാണുക
my_mm: တွယ်တာမှုကို ကြည့်ပါ။
ne_np: एट्याचमेन्ट हेर्नुहोस्
nl_nl: Bijlage bekijken
pt_pt: Ver anexo
ru_ru: Посмотреть вложение

source: View Attendance
af: Bekyk bywoning
bn_bd: উপস্থিতি দেখুন
ca: Veure Assistència
cs_cz: Zobrazit docházku
da_dk: Se fremmøde
de_de: Anwesenheit anzeigen
el: Προβολή Συμμετοχής
fa_af: مشاهده حضور و غیاب
fr_fr: Afficher la présence
gd: Seall làthaireachd
he_il: צפה בנוכחות
id_id: Lihat Kehadiran
it_it: Visualizza Presenze
kn: ಹಾಜರಾತಿಯನ್ನು ವೀಕ್ಷಿಸಿ
ml_in: ഹാജർ കാണുക
my_mm: တက်ရောက်မှုကို ကြည့်ရှုပါ။
ne_np: उपस्थिति हेर्नुहोस्
nl_nl: Aanwezigheid bekijken
pt_pt: Ver Presença
ru_ru: Посмотреть посещаемость

source: View Book Detail
af: Bekyk boekbesonderhede
bn_bd: বই বিস্তারিত দেখুন
ca: Veure detall del llibre
cs_cz: Zobrazit detail knihy
da_dk: Se bogdetaljer
de_de: Buchdetail anzeigen
el: Προβολή λεπτομερειών βιβλίου
fa_af: مشاهده جزئیات کتاب
fr_fr: Afficher les détails du livre
gd: Seall mion-fhiosrachadh an leabhair
he_il: צפה בפרטי הספר
id_id: Lihat Detail Buku
it_it: Visualizza il dettaglio del libro
kn: ಪುಸ್ತಕದ ವಿವರಗಳನ್ನು ವೀಕ್ಷಿಸಿ
ml_in: പുസ്തകത്തിന്റെ വിശദാംശങ്ങൾ കാണുക
my_mm: စာအုပ်အသေးစိတ်ကြည့်ရှုပါ။
ne_np: पुस्तक विवरण हेर्नुहोस्
nl_nl: Boekdetail bekijken
pt_pt: Ver detalhes do livro
ru_ru: Посмотреть сведения о книге

source: View Child
af: Kyk Kind
bn_bd: শিশু দেখুন
ca: Veure nen
cs_cz: Zobrazit dítě
da_dk: Se barn
de_de: Kind ansehen
el: Προβολή Παιδιού
fa_af: مشاهده کودک
fr_fr: Voir l'enfant
gd: Seall Leanabh
he_il: צפה בילד
id_id: Lihat Anak
it_it: Visualizza Bambino
kn: ಮಗುವನ್ನು ವೀಕ್ಷಿಸಿ
ml_in: കുട്ടിയെ കാണുക
my_mm: ကလေးကြည့်
ne_np: बच्चा हेर्नुहोस्
nl_nl: Bekijk kind
pt_pt: Ver filho
ru_ru: Просмотр ребенка

source: View Document
af: Bekyk dokument
bn_bd: ডকুমেন্ট দেখুন
ca: Visualitza el document
cs_cz: Zobrazit dokument
da_dk: Se dokument
de_de: Dokument anzeigen
el: Προβολή εγγράφου
fa_af: مشاهده سند
fr_fr: Afficher le document
gd: Faic Sgrìobhainn
he_il: צפה במסמך
id_id: Lihat Dokumen
it_it: Visualizza documento
kn: ಡಾಕ್ಯುಮೆಂಟ್ ವೀಕ್ಷಿಸಿ
ml_in: പ്രമാണം കാണുക
my_mm: စာရွက်စာတမ်းကိုကြည့်ပါ။
ne_np: कागजात हेर्नुहोस्
nl_nl: Document bekijken
pt_pt: Ver documento
ru_ru: Просмотр документа

source: View Exam Detail
af: Bekyk eksamenbesonderhede
bn_bd: পরীক্ষার বিস্তারিত দেখুন
ca: Veure detall de l'examen
cs_cz: Zobrazit podrobnosti o zkoušce
da_dk: Se eksamensdetaljer
de_de: Prüfungsdetails anzeigen
el: Προβολή λεπτομερειών εξέτασης
fa_af: مشاهده جزئیات امتحان
fr_fr: Afficher les détails de l'examen
gd: Thoir sùil air mion-fhiosrachadh an deuchainn
he_il: צפה בפרטי הבחינה
id_id: Lihat Detail Ujian
it_it: Visualizza i dettagli dell'esame
kn: ಪರೀಕ್ಷೆಯ ವಿವರಗಳನ್ನು ವೀಕ್ಷಿಸಿ
ml_in: പരീക്ഷയുടെ വിശദാംശങ്ങൾ കാണുക
my_mm: စာမေးပွဲအသေးစိတ်ကိုကြည့်ပါ။
ne_np: परीक्षा विवरण हेर्नुहोस्
nl_nl: Examendetails bekijken
pt_pt: Ver detalhes do exame
ru_ru: Просмотр сведений об экзамене

source: View Exam Hall
af: Kyk na die eksamenlokaal
bn_bd: পরীক্ষার হল দেখুন
ca: Veure l'aula d'exàmens
cs_cz: Zobrazit zkušební sál
da_dk: Se eksamenssalen
de_de: Prüfungssaal ansehen
el: Δείτε την αίθουσα εξετάσεων
fa_af: مشاهده سالن امتحانات
fr_fr: Voir la salle d'examen
gd: Thoir sùil air Talla nan Deuchainnean
he_il: צפו באולם הבחינות
id_id: Lihat Ruang Ujian
it_it: Visualizza la sala esami
kn: ಪರೀಕ್ಷಾ ಹಾಲ್ ವೀಕ್ಷಿಸಿ
ml_in: പരീക്ഷാ ഹാൾ കാണുക
my_mm: စာမေးပွဲခန်းမကို ကြည့်ရှုပါ။
ne_np: परीक्षा हल हेर्नुहोस्
nl_nl: Bekijk de examenzaal
pt_pt: Ver Sala de Exames
ru_ru: Посмотреть экзаменационный зал

source: View exam hall
af: Kyk na die eksamenlokaal
bn_bd: পরীক্ষার হল দেখুন
ca: Veure sala d'exàmens
cs_cz: Zobrazit zkušební sál
da_dk: Se eksamenssalen
de_de: Prüfungsraum ansehen
el: Δείτε την αίθουσα εξετάσεων
fa_af: مشاهده سالن امتحانات
fr_fr: Voir la salle d'examen
gd: Thoir sùil air talla nan deuchainnean
he_il: צפו באולם הבחינות
id_id: Lihat ruang ujian
it_it: Visualizza l'aula d'esame
kn: ಪರೀಕ್ಷಾ ಹಾಲ್ ವೀಕ್ಷಿಸಿ
ml_in: പരീക്ഷാ ഹാൾ കാണുക
my_mm: စာမေးပွဲခန်းမကို ကြည့်ပါ။
ne_np: परीक्षा हल हेर्नुहोस्
nl_nl: Examenzaal bekijken
pt_pt: Ver sala de exames
ru_ru: Посмотреть экзаменационный зал

source: View Exam Time Table
af: Kyk na die eksamenrooster
bn_bd: পরীক্ষার সময় সারণী দেখুন
ca: Veure la taula de temps de l'examen
cs_cz: Zobrazit časový rozvrh zkoušek
da_dk: Se eksamensskema
de_de: Prüfungszeitplan anzeigen
el: Δείτε τον πίνακα ώρας των εξετάσεων
fa_af: مشاهده جدول زمان امتحانات
fr_fr: Afficher le calendrier des examens
gd: Seall clàr-ama nan deuchainnean
he_il: צפה בלוח זמנים לבחינה
id_id: Lihat Tabel Waktu Ujian
it_it: Visualizza l'orario degli esami
kn: ಪರೀಕ್ಷೆಯ ವೇಳಾಪಟ್ಟಿಯನ್ನು ವೀಕ್ಷಿಸಿ
ml_in: പരീക്ഷ ടൈം ടേബിൾ കാണുക
my_mm: စာမေးပွဲအချိန်ဇယားကိုကြည့်ပါ။
ne_np: परीक्षा समय तालिका हेर्नुहोस्
nl_nl: Examenrooster bekijken
pt_pt: Ver Tabela de Horários do Exame
ru_ru: Посмотреть расписание экзаменов

source: View Fees Payment Invoice
af: Bekyk Fooie-betalingsfaktuur
bn_bd: ফি পেমেন্ট ইনভয়েস দেখুন
ca: Consulta la factura de pagament de taxes
cs_cz: Zobrazit fakturu za platbu poplatků
da_dk: Se gebyrbetalingsfaktura
de_de: Gebührenzahlungsrechnung anzeigen
el: Προβολή τιμολογίου πληρωμής τελών
fa_af: مشاهده فاکتور پرداخت هزینه ها
fr_fr: Afficher la facture de paiement des frais
gd: Thoir sùil air fàirdeal pàighidh chìsean
he_il: צפה בחשבונית תשלום עמלות
id_id: Lihat Faktur Pembayaran Biaya
it_it: Visualizza la fattura di pagamento delle commissioni
kn: ಶುಲ್ಕ ಪಾವತಿ ಸರಕುಪಟ್ಟಿ ವೀಕ್ಷಿಸಿ
ml_in: ഫീസ് പേയ്മെന്റ് ഇൻവോയ്സ് കാണുക
my_mm: အခကြေးငွေပေးချေမှုပြေစာအား ကြည့်ရှုပါ။
ne_np: शुल्क भुक्तानी इनभ्वाइस हेर्नुहोस्
nl_nl: Bekijk Kosten Betaling Factuur
pt_pt: Ver fatura de pagamento de taxas
ru_ru: Посмотреть счет на оплату сборов

source: View Homework Detail
af: Bekyk Huiswerkbesonderhede
bn_bd: বাড়ির কাজের বিবরণ দেখুন
ca: Veure el detall dels deures
cs_cz: Zobrazit detail domácího úkolu
da_dk: Se lektiedetaljer
de_de: Hausaufgabendetails anzeigen
el: Προβολή λεπτομερειών εργασίας
fa_af: مشاهده جزئیات تکالیف
fr_fr: Afficher le détail des devoirs
gd: Seall mion-fhiosrachadh obair-dachaigh
he_il: הצג את פרטי שיעורי הבית
id_id: Lihat Detail Pekerjaan Rumah
it_it: Visualizza i dettagli dei compiti
kn: ಹೋಮ್ವರ್ಕ್ ವಿವರವನ್ನು ವೀಕ್ಷಿಸಿ
ml_in: ഗൃഹപാഠത്തിന്റെ വിശദാംശങ്ങൾ കാണുക
my_mm: အိမ်စာအသေးစိတ်ကို ကြည့်ပါ။
ne_np: गृहकार्य विवरण हेर्नुहोस्
nl_nl: Huiswerkdetails bekijken
pt_pt: Ver detalhes da lição de casa
ru_ru: Просмотр сведений о домашнем задании

source: View Invoice
af: Bekyk faktuur
bn_bd: চালান দেখুন
ca: Veure factura
cs_cz: Zobrazit fakturu
da_dk: Se faktura
de_de: Rechnung ansehen
el: Προβολή τιμολογίου
fa_af: مشاهده فاکتور
fr_fr: Voir la facture
gd: Seall an Fàirdeal
he_il: צפה בחשבונית
id_id: Lihat Faktur
it_it: Visualizza fattura
kn: ಸರಕುಪಟ್ಟಿ ವೀಕ್ಷಿಸಿ
ml_in: ഇൻവോയ്സ് കാണുക
my_mm: ပြေစာကြည့်ပါ။
ne_np: इनभ्वाइस हेर्नुहोस्
nl_nl: Bekijk factuur
pt_pt: Ver fatura
ru_ru: Посмотреть счет

source: View Less
af: Bekyk Minder
bn_bd: কম দেখুন
ca: Veure menys
cs_cz: Zobrazit méně
da_dk: Se mindre
de_de: Weniger anzeigen
el: Προβολή Λιγότερο
fa_af: مشاهده کمتر
fr_fr: Afficher moins
gd: Seall nas lugha
he_il: הצג פחות
id_id: Lihat Lebih Sedikit
it_it: Visualizza di meno
kn: ಕಡಿಮೆ ವೀಕ್ಷಿಸಿ
ml_in: കുറവ് കാണുക
my_mm: လျှော့ကြည့်ပါ။
ne_np: कम हेर्नुहोस्
nl_nl: Minder weergeven
pt_pt: Ver menos
ru_ru: Посмотреть меньше

source: View Message
af: Bekyk boodskap
bn_bd: বার্তা দেখুন
ca: Visualitza el missatge
cs_cz: Zobrazit zprávu
da_dk: Se besked
de_de: Nachricht ansehen
el: Προβολή μηνύματος
fa_af: مشاهده پیام
fr_fr: Voir message
gd: Seall Teachdaireachd
he_il: צפה בהודעה
id_id: Lihat Pesan
it_it: Visualizza messaggio
kn: ಸಂದೇಶವನ್ನು ವೀಕ್ಷಿಸಿ
ml_in: സന്ദേശം കാണുക
my_mm: မက်ဆေ့ချ်ကို ကြည့်ပါ။
ne_np: सन्देश हेर्नुहोस्
nl_nl: Bekijk bericht
pt_pt: Ver mensagem
ru_ru: Посмотреть сообщение

source: View More
af: Sien meer
bn_bd: আরো দেখুন
ca: Veure més
cs_cz: Zobrazit více
da_dk: Se mere
de_de: Mehr sehen
el: Δείτε περισσότερα
fa_af: بیشتر ببینید
fr_fr: Voir plus
gd: Seall Tuilleadh
he_il: ראה עוד
id_id: Lihat Selengkapnya
it_it: Visualizza di più
kn: ಇನ್ನಷ್ಟು ವೀಕ್ಷಿಸಿ
ml_in: കൂടുതൽ കാണു
my_mm: ပိုမိုကြည့်ရှုပါ။
ne_np: थप हेर्नुहोस्
nl_nl: Bekijk meer
pt_pt: Veja mais
ru_ru: Посмотреть больше

source: View Notice Detail
af: Bekyk kennisgewingbesonderhede
bn_bd: বিজ্ঞপ্তি বিস্তারিত দেখুন
ca: Veure detall de l'avís
cs_cz: Zobrazit detail oznámení
da_dk: Se meddelelsesdetaljer
de_de: Hinweisdetails anzeigen
el: Προβολή λεπτομερειών ειδοποίησης
fa_af: مشاهده جزئیات اعلامیه
fr_fr: Afficher le détail de l'avis
gd: Thoir sùil air mion-fhiosrachadh an t-sanas
he_il: צפה בפרטי ההודעה
id_id: Lihat Detail Pemberitahuan
it_it: Visualizza i dettagli dell'avviso
kn: ಸೂಚನೆಯ ವಿವರವನ್ನು ವೀಕ್ಷಿಸಿ
ml_in: നോട്ടീസ് വിശദാംശങ്ങൾ കാണുക
my_mm: သတိပေးချက် အသေးစိတ်ကို ကြည့်ပါ။
ne_np: सूचना विवरण हेर्नुहोस्
nl_nl: Details van kennisgeving bekijken
pt_pt: Ver detalhes do aviso
ru_ru: Просмотр сведений об уведомлении

source: View Or Add Section
af: Bekyk of voeg afdeling by
bn_bd: দেখুন বা বিভাগ যোগ করুন
ca: Veure o afegir una secció
cs_cz: Zobrazit nebo přidat sekci
da_dk: Se eller tilføj sektion
de_de: Abschnitt anzeigen oder hinzufügen
el: Προβολή ή προσθήκη ενότητας
fa_af: مشاهده یا افزودن بخش
fr_fr: Afficher ou ajouter une section
gd: Faic no cuir ris an earrann
he_il: הצג או הוסף מדור
id_id: Lihat Atau Tambahkan Bagian
it_it: Visualizza o aggiungi sezione
kn: ವಿಭಾಗವನ್ನು ವೀಕ್ಷಿಸಿ ಅಥವಾ ಸೇರಿಸಿ
ml_in: വിഭാഗം കാണുക അല്ലെങ്കിൽ ചേർക്കുക
my_mm: အပိုင်းကိုကြည့်ပါ သို့မဟုတ် ထည့်ပါ။
ne_np: हेर्नुहोस् वा खण्ड थप्नुहोस्
nl_nl: Sectie weergeven of toevoegen
pt_pt: Visualizar ou adicionar seção
ru_ru: Посмотреть или добавить раздел

source: View or Assign Room
af: Bekyk of Wys Kamer toe
bn_bd: রুম দেখুন বা বরাদ্দ করুন
ca: Visualitza o assigna una sala
cs_cz: Zobrazit nebo přiřadit místnost
da_dk: Se eller tildel værelse
de_de: Raum anzeigen oder zuweisen
el: Προβολή ή Εκχώρηση δωματίου
fa_af: مشاهده یا اختصاص اتاق
fr_fr: Afficher ou attribuer une chambre
gd: Sealladh no Sònraich Seòmar
he_il: הצג או הקצאת חדר
id_id: Lihat atau Tetapkan Kamar
it_it: Visualizza o Assegna camera
kn: ಕೊಠಡಿಯನ್ನು ವೀಕ್ಷಿಸಿ ಅಥವಾ ನಿಯೋಜಿಸಿ
ml_in: റൂം കാണുക അല്ലെങ്കിൽ അസൈൻ ചെയ്യുക
my_mm: အခန်းကိုကြည့်ရှုရန် သို့မဟုတ် သတ်မှတ်ပေးပါ။
ne_np: कोठा हेर्नुहोस् वा असाइन गर्नुहोस्
nl_nl: Kamer bekijken of toewijzen
pt_pt: Ver ou Atribuir Quarto
ru_ru: Посмотреть или назначить комнату

source: View Parent
af: Kyk Ouer
bn_bd: অভিভাবক দেখুন
ca: Veure pare
cs_cz: Zobrazit rodič
da_dk: Se forælder
de_de: Übergeordnetes anzeigen
el: Προβολή Γονέα
fa_af: مشاهده والدین
fr_fr: Afficher le parent
gd: Seall Pàrant
he_il: צפה בהורה
id_id: Lihat Orang Tua
it_it: Visualizza Genitore
kn: ಪೋಷಕರನ್ನು ವೀಕ್ಷಿಸಿ
ml_in: മാതാപിതാക്കളെ കാണുക
my_mm: မိဘကိုကြည့်ပါ။
ne_np: अभिभावक हेर्नुहोस्
nl_nl: Bekijk ouder
pt_pt: Ver pai
ru_ru: Просмотр родителя

source: View parent
af: Bekyk ouer
bn_bd: অভিভাবক দেখুন
ca: Veure pare
cs_cz: Zobrazit rodič
da_dk: Se forælder
de_de: Eltern anzeigen
el: Προβολή γονέα
fa_af: مشاهده والد
fr_fr: Afficher le parent
gd: Seall pàrant
he_il: צפה בהורה
id_id: Lihat orang tua
it_it: Visualizza genitore
kn: ಪೋಷಕರನ್ನು ವೀಕ್ಷಿಸಿ
ml_in: മാതാപിതാക്കളെ കാണുക
my_mm: မိဘကိုကြည့်ပါ။
ne_np: अभिभावक हेर्नुहोस्
nl_nl: Bekijk ouder
pt_pt: Ver pai
ru_ru: Посмотреть родителя

source: View Participant List
af: Bekyk deelnemerslys
bn_bd: অংশগ্রহণকারীদের তালিকা দেখুন
ca: Veure llista de participants
cs_cz: Zobrazit seznam účastníků
da_dk: Se deltagerliste
de_de: Teilnehmerliste anzeigen
el: Προβολή λίστας συμμετεχόντων
fa_af: مشاهده لیست شرکت کنندگان
fr_fr: Afficher la liste des participants
gd: Thoir sùil air Liosta nan Com-pàirtichean
he_il: הצג רשימת משתתפים
id_id: Lihat Daftar Peserta
it_it: Visualizza l'elenco dei partecipanti
kn: ಭಾಗವಹಿಸುವವರ ಪಟ್ಟಿಯನ್ನು ವೀಕ್ಷಿಸಿ
ml_in: പങ്കാളികളുടെ പട്ടിക കാണുക
my_mm: ပါဝင်သူစာရင်းကို ကြည့်ပါ။
ne_np: सहभागी सूची हेर्नुहोस्
nl_nl: Deelnemerslijst bekijken
pt_pt: Ver lista de participantes
ru_ru: Посмотреть список участников

source: View Payment Invoice
af: Bekyk betalingsfaktuur
bn_bd: পেমেন্ট ইনভয়েস দেখুন
ca: Veure la factura de pagament
cs_cz: Zobrazit fakturu za platbu
da_dk: Se betalingsfaktura
de_de: Zahlungsrechnung anzeigen
el: Προβολή τιμολογίου πληρωμής
fa_af: مشاهده فاکتور پرداخت
fr_fr: Afficher la facture de paiement
gd: Thoir sùil air fàirdeal pàighidh
he_il: הצג חשבונית תשלום
id_id: Lihat Faktur Pembayaran
it_it: Visualizza fattura di pagamento
kn: ಪಾವತಿ ಸರಕುಪಟ್ಟಿ ವೀಕ್ಷಿಸಿ
ml_in: പേയ്‌മെന്റ് ഇൻവോയ്സ് കാണുക
my_mm: ငွေပေးချေမှု ပြေစာ ကို ကြည့်ပါ။
ne_np: भुक्तानी इनभ्वाइस हेर्नुहोस्
nl_nl: Betalingsfactuur bekijken
pt_pt: Ver fatura de pagamento
ru_ru: Посмотреть платежный счет

source: View Result
af: Bekyk resultaat
bn_bd: ফলাফল দেখুন
ca: Visualitza el resultat
cs_cz: Zobrazit výsledek
da_dk: Se resultat
de_de: Zeige Ergebnis
el: Προβολή Αποτελέσματος
fa_af: نمایش نتیجه
fr_fr: Voir résultat
gd: Seall Toradh
he_il: הצג תוצאה
id_id: Lihat hasil
it_it: Visualizza risultato
kn: ಫಲಿತಾಂಶವನ್ನು ವೀಕ್ಷಿಸಿ
ml_in: ഫലം കാണുക
my_mm: ရလဒ်ကိုကြည့်ပါ။
ne_np: नतिजा हेर्नुहोस्
nl_nl: Bekijk resultaat
pt_pt: Ver resultado
ru_ru: Посмотреть результат

source: View Student
af: Bekyk Student
bn_bd: ছাত্র দেখুন
ca: Veure Estudiant
cs_cz: Zobrazit Student
da_dk: Se Elev
de_de: Schüler anzeigen
el: Προβολή Μαθητή
fa_af: مشاهده دانشجو
fr_fr: Voir l'étudiant
gd: Seall Oileanach
he_il: צפה בתלמיד
id_id: Lihat Siswa
it_it: Visualizza Studente
kn: ವಿದ್ಯಾರ್ಥಿಯನ್ನು ವೀಕ್ಷಿಸಿ
ml_in: വിദ്യാർത്ഥിയെ കാണുക
my_mm: ကျောင်းသားကိုကြည့်ပါ။
ne_np: विद्यार्थी हेर्नुहोस्
nl_nl: Bekijk leerling
pt_pt: Ver Aluno
ru_ru: Посмотреть студент

source: View student
af: Bekyk student
bn_bd: ছাত্র দেখুন
ca: Veure estudiant
cs_cz: Zobrazit studenta
da_dk: Se elev
de_de: Schüler ansehen
el: Προβολή μαθητή
fa_af: مشاهده دانش آموز
fr_fr: Voir l'élève
gd: Seall oileanach
he_il: צפה בתלמיד
id_id: Lihat siswa
it_it: Visualizza studente
kn: ವಿದ್ಯಾರ್ಥಿಯನ್ನು ವೀಕ್ಷಿಸಿ
ml_in: വിദ്യാർത്ഥിയെ കാണുക
my_mm: ကျောင်းသားကိုကြည့်ပါ။
ne_np: विद्यार्थी हेर्नुहोस्
nl_nl: Leerling bekijken
pt_pt: Ver aluno
ru_ru: Посмотреть учащегося

source: View Submission
af: Bekyk voorlegging
bn_bd: জমা দেখুন
ca: Veure enviament
cs_cz: Zobrazit podání
da_dk: Se indsendelse
de_de: Einreichung anzeigen
el: Προβολή υποβολής
fa_af: مشاهده ارسال
fr_fr: Voir la soumission
gd: Seall an tagradh
he_il: צפה בהגשה
id_id: Lihat Kiriman
it_it: Visualizza invio
kn: ಸಲ್ಲಿಕೆಯನ್ನು ವೀಕ್ಷಿಸಿ
ml_in: സമർപ്പിക്കൽ കാണുക
my_mm: တင်ပြမှုကို ကြည့်ပါ။
ne_np: सबमिशन हेर्नुहोस्
nl_nl: Inzending bekijken
pt_pt: Ver envio
ru_ru: Просмотр представления

source: View Support Staff
af: Bekyk Ondersteuningspersoneel
bn_bd: সাপোর্ট স্টাফ দেখুন
ca: Veure personal de suport
cs_cz: Zobrazit personál podpory
da_dk: Se supportmedarbejdere
de_de: Supportmitarbeiter anzeigen
el: Δείτε το Προσωπικό Υποστήριξης
fa_af: مشاهده کارکنان پشتیبانی
fr_fr: Voir le personnel de soutien
gd: Thoir sùil air Luchd-taic
he_il: הצג את צוות התמיכה
id_id: Lihat Staf Dukungan
it_it: Visualizza il personale di supporto
kn: ಬೆಂಬಲ ಸಿಬ್ಬಂದಿಯನ್ನು ವೀಕ್ಷಿಸಿ
ml_in: സപ്പോർട്ട് സ്റ്റാഫ് കാണുക
my_mm: ပံ့ပိုးကူညီရေးဝန်ထမ်းများကို ကြည့်ရှုပါ။
ne_np: समर्थन कर्मचारी हेर्नुहोस्
nl_nl: Bekijk ondersteunend personeel
pt_pt: Ver equipe de suporte
ru_ru: Посмотреть персонал службы поддержки

source: View support staff
af: Bekyk ondersteuningspersoneel
bn_bd: সাপোর্ট স্টাফ দেখুন
ca: Veure personal de suport
cs_cz: Zobrazit podpůrný personál
da_dk: Se supportmedarbejdere
de_de: Supportmitarbeiter anzeigen
el: Δείτε το προσωπικό υποστήριξης
fa_af: مشاهده کارکنان پشتیبانی
fr_fr: Voir le personnel de soutien
gd: Thoir sùil air luchd-taic
he_il: צפה בצוות התמיכה
id_id: Lihat staf pendukung
it_it: Visualizza il personale di supporto
kn: ಬೆಂಬಲ ಸಿಬ್ಬಂದಿಯನ್ನು ವೀಕ್ಷಿಸಿ
ml_in: സപ്പോർട്ട് സ്റ്റാഫിനെ കാണുക
my_mm: ထောက်ပံ့ရေးဝန်ထမ်းကိုကြည့်ပါ။
ne_np: समर्थन कर्मचारी हेर्नुहोस्
nl_nl: Ondersteunend personeel bekijken
pt_pt: Ver equipe de suporte
ru_ru: Посмотреть персонал службы поддержки

source: View Teacher
af: Kyk Onderwyser
bn_bd: দেখুন শিক্ষক
ca: Veure el professor
cs_cz: Zobrazit Učitele
da_dk: Se lærer
de_de: Lehrer ansehen
el: Δείτε τον Δάσκαλο
fa_af: مشاهده معلم
fr_fr: Voir l'enseignant
gd: Seall an tidsear
he_il: צפה במורה
id_id: Lihat Guru
it_it: Visualizza Insegnante
kn: ಶಿಕ್ಷಕರನ್ನು ವೀಕ್ಷಿಸಿ
ml_in: ടീച്ചറെ കാണുക
my_mm: ဆရာ့အမြင်
ne_np: शिक्षक हेर्नुहोस्
nl_nl: Bekijk Docent
pt_pt: Ver professor
ru_ru: Посмотреть учителя

source: View teacher
af: Kyk onderwyser
bn_bd: শিক্ষক দেখুন
ca: Veure professor
cs_cz: Zobrazit učitele
da_dk: Se lærer
de_de: Lehrer ansehen
el: Προβολή δασκάλου
fa_af: مشاهده معلم
fr_fr: Voir l'enseignant
gd: Seall tidsear
he_il: צפה במורה
id_id: Lihat guru
it_it: Visualizza insegnante
kn: ಶಿಕ್ಷಕರನ್ನು ವೀಕ್ಷಿಸಿ
ml_in: ടീച്ചറെ കാണുക
my_mm: ဆရာ့ကိုကြည့်ပါ။
ne_np: शिक्षक हेर्नुहोस्
nl_nl: Docent bekijken
pt_pt: Ver professor
ru_ru: Посмотреть учителя

source: View Time Table
af: Bekyk Rooster
bn_bd: টাইম টেবিল দেখুন
ca: Veure la taula horària
cs_cz: Zobrazit časový rozvrh
da_dk: Se tidsplan
de_de: Zeitplan anzeigen
el: Προβολή πίνακα ώρας
fa_af: مشاهده جدول زمان
fr_fr: Voir l'horaire
gd: Seall clàr-ama
he_il: צפה בלוח הזמנים
id_id: Lihat Tabel Waktu
it_it: Visualizza l'orario
kn: ಟೈಮ್ ಟೇಬಲ್ ವೀಕ್ಷಿಸಿ
ml_in: ടൈം ടേബിൾ കാണുക
my_mm: အချိန်ဇယားကိုကြည့်ပါ။
ne_np: समय तालिका हेर्नुहोस्
nl_nl: Tijdschema bekijken
pt_pt: Ver Tabela de Horários
ru_ru: Просмотр расписания

source: View Transport Detail
af: Bekyk vervoerbesonderhede
bn_bd: পরিবহণের বিস্তারিত দেখুন
ca: Veure detall de transport
cs_cz: Zobrazit detail dopravy
da_dk: Se transportdetaljer
de_de: Transportdetail anzeigen
el: Προβολή λεπτομερειών μεταφοράς
fa_af: مشاهده جزئیات حمل و نقل
fr_fr: Afficher les détails du transport
gd: Thoir sùil air mion-fhiosrachadh còmhdhail
he_il: צפה בפרטי התחבורה
id_id: Lihat Detail Transportasi
it_it: Visualizza i dettagli del trasporto
kn: ಸಾರಿಗೆ ವಿವರವನ್ನು ವೀಕ್ಷಿಸಿ
ml_in: ഗതാഗത വിശദാംശങ്ങൾ കാണുക
my_mm: သယ်ယူပို့ဆောင်ရေးအသေးစိတ်ကို ကြည့်ပါ။
ne_np: यातायात विवरण हेर्नुहोस्
nl_nl: Transportdetails bekijken
pt_pt: Ver detalhes do transporte
ru_ru: Просмотр сведений о транспорте

source: Virtual Class Added Successfully.
af: Virtuele klas is suksesvol bygevoeg.
bn_bd: ভার্চুয়াল ক্লাস সফলভাবে যোগ করা হয়েছে।
ca: La classe virtual s'ha afegit correctament.
cs_cz: Virtuální třída byla úspěšně přidána.
da_dk: Virtuel klasse tilføjet.
de_de: Virtuelle Klasse erfolgreich hinzugefügt.
el: Η εικονική τάξη προστέθηκε με επιτυχία.
fa_af: کلاس مجازی با موفقیت اضافه شد.
fr_fr: Classe virtuelle ajoutée avec succès.
gd: Clas Mas-fhìor air a chur ris gu soirbheachail.
he_il: כיתה וירטואלית נוספה בהצלחה.
id_id: Kelas Virtual Berhasil Ditambahkan.
it_it: Classe virtuale aggiunta con successo.
kn: ವರ್ಚುವಲ್ ಕ್ಲಾಸ್ ಅನ್ನು ಯಶಸ್ವಿಯಾಗಿ ಸೇರಿಸಲಾಗಿದೆ.
ml_in: വെർച്വൽ ക്ലാസ് വിജയകരമായി ചേർത്തു.
my_mm: Virtual Class ကို အောင်မြင်စွာ ထည့်သွင်းပြီးပါပြီ။
ne_np: भर्चुअल कक्षा सफलतापूर्वक थपियो।
nl_nl: Virtuele les succesvol toegevoegd.
pt_pt: Aula virtual adicionada com sucesso.
ru_ru: Виртуальный класс успешно добавлен.

source: Virtual Class Deleted Successfully.
af: Virtuele klas is suksesvol uitgevee.
bn_bd: ভার্চুয়াল ক্লাস সফলভাবে মুছে ফেলা হয়েছে।
ca: La classe virtual s'ha suprimit correctament.
cs_cz: Virtuální třída byla úspěšně odstraněna.
da_dk: Virtuel klasse blev slettet.
de_de: Virtuelle Klasse erfolgreich gelöscht.
el: Η εικονική τάξη διαγράφηκε με επιτυχία.
fa_af: کلاس مجازی با موفقیت حذف شد.
fr_fr: Classe virtuelle supprimée avec succès.
gd: Clas Mas-fhìor air a dhubhadh às gu soirbheachail.
he_il: כיתה וירטואלית נמחקה בהצלחה.
id_id: Kelas Virtual Berhasil Dihapus.
it_it: Classe virtuale eliminata con successo.
kn: ವರ್ಚುವಲ್ ಕ್ಲಾಸ್ ಅನ್ನು ಯಶಸ್ವಿಯಾಗಿ ಅಳಿಸಲಾಗಿದೆ.
ml_in: വെർച്വൽ ക്ലാസ് വിജയകരമായി ഇല്ലാതാക്കി.
my_mm: Virtual Class ကို အောင်မြင်စွာ ဖျက်လိုက်ပါပြီ။
ne_np: भर्चुअल कक्षा सफलतापूर्वक मेटियो।
nl_nl: Virtuele klas succesvol verwijderd.
pt_pt: Aula virtual excluída com sucesso.
ru_ru: Виртуальный класс успешно удален.

source: Virtual Class Details
af: Virtuele klasbesonderhede
bn_bd: ভার্চুয়াল ক্লাসের বিবরণ
ca: Detalls de la classe virtual
cs_cz: Podrobnosti o virtuální třídě
da_dk: Virtuelle klassedetaljer
de_de: Einzelheiten zum virtuellen Unterricht
el: Στοιχεία εικονικής τάξης
fa_af: جزئیات کلاس مجازی
fr_fr: Détails de la classe virtuelle
gd: Mion-fhiosrachadh clas mas-fhìor
he_il: פרטי שיעור וירטואלי
id_id: Detail Kelas Virtual
it_it: Dettagli della classe virtuale
kn: ವರ್ಚುವಲ್ ವರ್ಗ ವಿವರಗಳು
ml_in: വെർച്വൽ ക്ലാസ് വിശദാംശങ്ങൾ
my_mm: Virtual Class အသေးစိတ်များ
ne_np: भर्चुअल कक्षा विवरणहरू
nl_nl: Details virtuele les
pt_pt: Detalhes da aula virtual
ru_ru: Сведения о виртуальном классе

source: Virtual Class ID
af: Virtuele Klas ID
bn_bd: ভার্চুয়াল ক্লাস আইডি
ca: ID de classe virtual
cs_cz: ID virtuální třídy
da_dk: Virtuelt klasse-id
de_de: Virtuelle Klassen-ID
el: Εικονικό αναγνωριστικό τάξης
fa_af: شناسه کلاس مجازی
fr_fr: ID de classe virtuelle
gd: ID clas mas-fhìor
he_il: מזהה מחלקה וירטואלית
id_id: ID Kelas Virtual
it_it: ID classe virtuale
kn: ವರ್ಚುವಲ್ ಕ್ಲಾಸ್ ಐಡಿ
ml_in: വെർച്വൽ ക്ലാസ് ഐഡി
ne_np: भर्चुअल क्लास आईडी
nl_nl: Virtuele klas-ID
pt_pt: ID de aula virtual
ru_ru: Идентификатор виртуального класса

source: Virtual Class Start
af: Virtuele klasbegin
bn_bd: ভার্চুয়াল ক্লাস শুরু
ca: Inici de la classe virtual
cs_cz: Začátek virtuální třídy
da_dk: Virtuel klassestart
de_de: Virtueller Klassenstart
el: Έναρξη εικονικής τάξης
fa_af: شروع کلاس مجازی
fr_fr: Début de la classe virtuelle
gd: Tòisich clas mas-fhìor
he_il: תחילת שיעור וירטואלי
id_id: Kelas Virtual Mulai
it_it: Inizio della lezione virtuale
kn: ವರ್ಚುವಲ್ ಕ್ಲಾಸ್ ಪ್ರಾರಂಭ
ml_in: വെർച്വൽ ക്ലാസ് ആരംഭം
my_mm: Virtual Class စတင်ပါ။
ne_np: भर्चुअल कक्षा सुरु
nl_nl: Start virtuele les
pt_pt: Início da aula virtual
ru_ru: Старт виртуального класса

source: Virtual Class Updated Successfully.
af: Virtuele klas is suksesvol opgedateer.
bn_bd: ভার্চুয়াল ক্লাস সফলভাবে আপডেট হয়েছে।
ca: Classe virtual actualitzada correctament.
cs_cz: Virtuální třída byla úspěšně aktualizována.
da_dk: Virtuel klasse blev opdateret.
de_de: Virtuelle Klasse erfolgreich aktualisiert.
el: Η εικονική τάξη ενημερώθηκε με επιτυχία.
fa_af: کلاس مجازی با موفقیت به روز شد.
fr_fr: Classe virtuelle mise à jour avec succès.
gd: Clas Mas-fhìor air ùrachadh gu soirbheachail.
he_il: כיתה וירטואלית עודכנה בהצלחה.
id_id: Kelas Virtual Berhasil Diperbarui.
it_it: Classe virtuale aggiornata con successo.
kn: ವರ್ಚುವಲ್ ಕ್ಲಾಸ್ ಅನ್ನು ಯಶಸ್ವಿಯಾಗಿ ನವೀಕರಿಸಲಾಗಿದೆ.
ml_in: വെർച്വൽ ക്ലാസ് അപ്‌ഡേറ്റ് ചെയ്‌തു.
my_mm: Virtual Class ကို အောင်မြင်စွာ အပ်ဒိတ်လုပ်ထားပါသည်။
ne_np: भर्चुअल कक्षा सफलतापूर्वक अद्यावधिक गरियो।
nl_nl: Virtuele les succesvol geüpdatet.
pt_pt: Aula virtual atualizada com sucesso.
ru_ru: Виртуальный класс успешно обновлен.
