Repository: mfrony2003/wp-SchoolManagement
Catalog: languages/school-mgt-*.po
Languages: af, bn_bd, ca, cs_cz, da_dk, de_de, el, fa_af, fr_fr, gd, he_il, id_id, it_it, kn, ml_in, my_mm, ne_np, nl_nl, pt_pt, ru_ru

source: Israeli New Sheqel
af: Israeliese nuwe sikkel
bn_bd: ইসরায়েলি নিউ শেকেল
ca: Nou xéquel israelià
cs_cz: Izraelský nový šekel
da_dk: Israelsk ny shekel
de_de: Israelischer neuer Schekel
el: Ισραηλινό New Sheqel
fa_af: شکل جدید اسرائیل
fr_fr: Nouveau shekel israélien
gd: Secel Ùr Israel
he_il: שקל ישראלי חדש
id_id: Shekel Baru Israel
it_it: Nuovo Sheqel israeliano
kn: ಇಸ್ರೇಲಿ ನ್ಯೂ ಶೆಕೆಲ್
ml_in: ഇസ്രായേലി ന്യൂ ഷെക്കൽ
ne_np: इजरायली नयाँ शेकेल
nl_nl: Israëlische Nieuwe Shekel
pt_pt: Novo Shekel israelense
ru_ru: Израильский новый шекель

source: Issue Book
af: Uitgawe Boek
bn_bd: ইস্যু বই
ca: Llibre de números
cs_cz: Kniha vydání
da_dk: Udgavebog
de_de: Ausgabe Buch
el: Βιβλίο τεύχους
fa_af: کتاب شماره
fr_fr: Livre d'édition
gd: Leabhar Cùisean
he_il: ספר גיליונות
id_id: Edisi Buku
it_it: Libro dei problemi
kn: ಸಂಚಿಕೆ ಪುಸ್ತಕ
ml_in: ഇഷ്യൂ ബുക്ക്
my_mm: စာအုပ်ထုတ်သည်။
ne_np: अंक पुस्तक
nl_nl: Uitgave Boek
pt_pt: Livro de emissão
ru_ru: Выпуск книги

source: Issue Book Added Successfully.
af: Uitgaweboek is suksesvol bygevoeg.
bn_bd: ইস্যু বই সফলভাবে যোগ করা হয়েছে।
ca: El llibre de problemes s'ha afegit correctament.
cs_cz: Kniha vydání byla úspěšně přidána.
da_dk: Udgavebog blev tilføjet.
de_de: Ausgabebuch erfolgreich hinzugefügt.
el: Το βιβλίο τεύχους προστέθηκε με επιτυχία.
fa_af: کتاب شماره با موفقیت اضافه شد.
fr_fr: Livre de numéros ajouté avec succès.
gd: Leabhar Iris air a chur ris gu soirbheachail.
he_il: ספר גיליון נוסף בהצלחה.
id_id: Edisi Buku Berhasil Ditambahkan.
it_it: Libro dei problemi aggiunto con successo.
kn: ಸಂಚಿಕೆ ಪುಸ್ತಕವನ್ನು ಯಶಸ್ವಿಯಾಗಿ ಸೇರಿಸಲಾಗಿದೆ.
ml_in: ഇഷ്യൂ ബുക്ക് വിജയകരമായി ചേർത്തു.
my_mm: စာအုပ်ကို အောင်မြင်စွာ ထည့်သွင်းပြီးပါပြီ။
ne_np: अंक पुस्तिका सफलतापूर्वक थपियो।
nl_nl: Nummerboek succesvol toegevoegd.
pt_pt: Livro de edições adicionado com sucesso.
ru_ru: Книга выпусков успешно добавлена.

source: Issue Book Deleted Successfully.
af: Uitgaweboek is suksesvol uitgevee.
bn_bd: ইস্যু বই সফলভাবে মুছে ফেলা হয়েছে.
ca: El llibre de problemes s'ha suprimit correctament.
cs_cz: Kniha vydání byla úspěšně smazána.
da_dk: Udgavebogen blev slettet.
de_de: Ausgabebuch erfolgreich gelöscht.
el: Το βιβλίο τεύχους διαγράφηκε με επιτυχία.
fa_af: کتاب شماره با موفقیت حذف شد.
fr_fr: Livre de problème supprimé avec succès.
gd: Leabhar foillseachaidh air a dhubhadh às gu soirbheachail.
he_il: ספר הגיליון נמחק בהצלחה.
id_id: Edisi Buku Berhasil Dihapus.
it_it: Libro dei fascicoli eliminato con successo.
kn: ಸಂಚಿಕೆ ಪುಸ್ತಕವನ್ನು ಯಶಸ್ವಿಯಾಗಿ ಅಳಿಸಲಾಗಿದೆ.
ml_in: ഇഷ്യു ബുക്ക് വിജയകരമായി ഇല്ലാതാക്കി.
my_mm: စာအုပ်စာစောင်ကို အောင်မြင်စွာ ဖျက်လိုက်ပါပြီ။
ne_np: अंक पुस्तिका सफलतापूर्वक मेटियो।
nl_nl: Uitgaveboek succesvol verwijderd.
pt_pt: Emitir livro excluído com sucesso.
ru_ru: Книга выпусков успешно удалена.

source: Issue Book Deleted successfully.
af: Uitgaweboek is suksesvol uitgevee.
bn_bd: ইস্যু বই সফলভাবে মুছে ফেলা হয়েছে৷
ca: El llibre de problemes s'ha suprimit correctament.
cs_cz: Kniha vydání byla úspěšně smazána.
da_dk: Udgavebog blev slettet.
de_de: Ausgabebuch erfolgreich gelöscht.
el: Το βιβλίο εκδόσεων διαγράφηκε με επιτυχία.
fa_af: کتاب شماره با موفقیت حذف شد.
fr_fr: Livre d'émission supprimé avec succès.
gd: Leabhar Cùisean air a dhubhadh às gu soirbheachail.
he_il: ספר הגליונות נמחק בהצלחה.
id_id: Edisi Buku berhasil Dihapus.
it_it: Libro dei fascicoli eliminato con successo.
kn: ಸಂಚಿಕೆ ಪುಸ್ತಕವನ್ನು ಯಶಸ್ವಿಯಾಗಿ ಅಳಿಸಲಾಗಿದೆ.
ml_in: ഇഷ്യു ബുക്ക് വിജയകരമായി ഇല്ലാതാക്കി.
my_mm: စာအုပ်စာစောင်ကို အောင်မြင်စွာ ဖျက်လိုက်ပါပြီ။
ne_np: अंक पुस्तिका सफलतापूर्वक मेटियो।
nl_nl: Uitgaveboek succesvol verwijderd.
pt_pt: Livro de edições excluído com sucesso.
ru_ru: Книга выпусков успешно удалена.

source: Issue Book Information
af: Uitgawe Boekinligting
bn_bd: ইস্যু বই তথ্য
ca: Informació del llibre d'emissions
cs_cz: Informace o vydání knihy
da_dk: Oplysninger om hæftebog
de_de: Ausgabe Buchinformationen
el: Πληροφορίες βιβλίου τεύχους
fa_af: اطلاعات کتاب شماره
fr_fr: Informations sur le livre des numéros
gd: Fiosrachadh Leabhar Cùisean
he_il: מידע על גיליון ספר
id_id: Terbitkan Informasi Buku
it_it: Informazioni sul libro di emissione
kn: ಪುಸ್ತಕ ಮಾಹಿತಿ ನೀಡಿ
ml_in: ഇഷ്യൂ ബുക്ക് വിവരങ്ങൾ
my_mm: စာစောင်အချက်အလက်
ne_np: अंक पुस्तक जानकारी
nl_nl: Boekinformatie uitgeven
pt_pt: Informações do Livro de Emissão
ru_ru: Информация о выпуске книги

source: Issue Book Mail Template
af: Uitgawe Boek Pos Sjabloon
bn_bd: ইস্যু বই মেল টেমপ্লেট
ca: Plantilla de correu del llibre de problemes
cs_cz: Šablona pošty knihy vydání
da_dk: Udsted bogmail skabelon
de_de: Ausgabebuch-Mail-Vorlage
el: Πρότυπο αλληλογραφίας βιβλίου έκδοσης
fa_af: قالب نامه شماره کتاب
fr_fr: Modèle de courrier de livre d'émission
gd: Teamplaid Post Leabhar Iris
he_il: הנפק תבנית דואר של ספר
id_id: Terbitkan Template Surat Buku
it_it: Modello di posta del libro dei problemi
kn: ಪುಸ್ತಕ ಮೇಲ್ ಟೆಂಪ್ಲೇಟ್ ಅನ್ನು ನೀಡಿ
ml_in: ബുക്ക് മെയിൽ ടെംപ്ലേറ്റ് ഇഷ്യൂ ചെയ്യുക
my_mm: စာအုပ်မေးလ်ပုံစံထုတ်ရန်
ne_np: अंक पुस्तक मेल टेम्प्लेट
nl_nl: Boek e-mailsjabloon uitgeven
pt_pt: Emitir Modelo de Correio de Livro
ru_ru: Почтовый шаблон книги выпусков

source: Issue Book Record Updated Successfully.
af: Uitgawe Boekrekord suksesvol opgedateer.
bn_bd: ইস্যু বুক রেকর্ড সফলভাবে আপডেট করা হয়েছে।
ca: El registre del llibre de problemes s'ha actualitzat correctament.
cs_cz: Záznam knihy vydání byl úspěšně aktualizován.
da_dk: Udgavebogsjournal blev opdateret.
de_de: Heftbuchdatensatz erfolgreich aktualisiert.
el: Η εγγραφή του βιβλίου εκδόσεων ενημερώθηκε με επιτυχία.
fa_af: سابقه کتاب شماره با موفقیت به روز شد.
fr_fr: L'enregistrement du livre d'émission a été mis à jour avec succès.
gd: Clàr Leabhar Iris air ùrachadh gu soirbheachail.
he_il: רשומת ספר גיליון עודכנה בהצלחה.
id_id: Edisi Buku Catatan Berhasil Diperbarui.
it_it: Record del libro dei problemi aggiornato correttamente.
kn: ಸಂಚಿಕೆ ಪುಸ್ತಕದ ದಾಖಲೆಯನ್ನು ಯಶಸ್ವಿಯಾಗಿ ನವೀಕರಿಸಲಾಗಿದೆ.
ml_in: ഇഷ്യൂ ബുക്ക് റെക്കോർഡ് വിജയകരമായി അപ്ഡേറ്റ് ചെയ്തു.
my_mm: စာအုပ်မှတ်တမ်းစာစောင်ကို အောင်မြင်စွာ မွမ်းမံပြီးပါပြီ။
ne_np: अंक पुस्तिका रेकर्ड सफलतापूर्वक अद्यावधिक गरियो।
nl_nl: Uitgaveboekrecord succesvol bijgewerkt.
pt_pt: Registro do livro de emissão atualizado com sucesso.
ru_ru: Запись в журнале выпусков успешно обновлена.

source: Issue Book Updated Successfully.
af: Uitgaweboek is suksesvol opgedateer.
bn_bd: ইস্যু বই সফলভাবে আপডেট করা হয়েছে।
ca: Llibre de problemes actualitzat correctament.
cs_cz: Kniha vydání byla úspěšně aktualizována.
da_dk: Udgavebogen blev opdateret.
de_de: Ausgabebuch erfolgreich aktualisiert.
el: Το βιβλίο εκδόσεων ενημερώθηκε με επιτυχία.
fa_af: کتاب شماره با موفقیت به روز شد.
fr_fr: Le livre des numéros a été mis à jour avec succès.
gd: Leabhar Cùisean air ùrachadh gu soirbheachail.
he_il: ספר הגליונות עודכן בהצלחה.
id_id: Edisi Buku Berhasil Diperbarui.
it_it: Libro dei problemi aggiornato correttamente.
kn: ಸಂಚಿಕೆ ಪುಸ್ತಕವನ್ನು ಯಶಸ್ವಿಯಾಗಿ ನವೀಕರಿಸಲಾಗಿದೆ.
ml_in: ഇഷ്യു ബുക്ക് വിജയകരമായി അപ്ഡേറ്റ് ചെയ്തു.
my_mm: စာအုပ်ထုတ်ဝေမှုကို အောင်မြင်စွာ အပ်ဒိတ်လုပ်ထားသည်။
ne_np: अंक पुस्तिका सफलतापूर्वक अद्यावधिक गरियो।
nl_nl: Uitgaveboek succesvol geüpdatet.
pt_pt: Livro de edições atualizado com sucesso.
ru_ru: Книга выпусков успешно обновлена.

source: Issue Books
af: Uitreiking Boeke
bn_bd: ইস্যু বই
ca: Llibres d'edició
cs_cz: Vydání knih
da_dk: Udgive bøger
de_de: Bücher ausgeben
el: Τεύχη Βιβλία
fa_af: کتاب های شماره
fr_fr: Livres d'édition
gd: Leabhraichean Cur a-mach
he_il: הנפקת ספרים
id_id: Terbitkan Buku
it_it: Emettere libri
kn: ಪುಸ್ತಕಗಳನ್ನು ನೀಡಿ
ml_in: പുസ്തകങ്ങൾ വിതരണം ചെയ്യുക
my_mm: စာအုပ်များထုတ်သည်။
ne_np: अंक पुस्तकहरू
nl_nl: Boeken uitgeven
pt_pt: Emitir livros
ru_ru: Выпуск книг

source: Issue By
af: Uitgawe Deur
bn_bd: দ্বারা বিষয়
ca: Emissió per
cs_cz: Vydání od
da_dk: Udgave af
de_de: Problem durch
el: Έκδοση από
fa_af: شماره توسط
fr_fr: Émis par
gd: Cur a-mach Le
he_il: גיליון מאת
id_id: Isu oleh
it_it: Rilasciato da
kn: ಸಂಚಿಕೆ ಮೂಲಕ
ml_in: നൽകിയത്
ne_np: द्वारा जारी
nl_nl: Afgifte door
pt_pt: Emitir por
ru_ru: Выпустить

source: Issue Date
af: Uitreikings datum
bn_bd: প্রদানের তারিখ
ca: Data d'emissió
cs_cz: Datum vydání
da_dk: Udstedelsesdato
de_de: Ausgabedatum
el: Ημερομηνία έκδοσης
fa_af: تاریخ صدور
fr_fr: Date d'émission
gd: Ceann-latha foillseachaidh
he_il: תאריך הוצאה
id_id: Tanggal pembuatan
it_it: Data di rilascio
kn: ಸಂಚಿಕೆ ದಿನಾಂಕ
ml_in: പുറപ്പെടുവിക്കുന്ന തീയതി
my_mm: ထုတ်ပြန်ရက်စွဲ
ne_np: जारी मिति
nl_nl: Datum van publicatie
pt_pt: Data de emissão
ru_ru: Дата выпуска

source: Issue List
af: Kwessielys
bn_bd: ইস্যু তালিকা
ca: Llista de problemes
cs_cz: Seznam vydání
da_dk: Udgaveliste
de_de: Problemliste
el: Λίστα ζητημάτων
fa_af: فهرست مسائل
fr_fr: Liste de problèmes
gd: Liosta Cùisean
he_il: רשימת נושאים
id_id: Daftar Masalah
it_it: Elenco problemi
kn: ಸಂಚಿಕೆ ಪಟ್ಟಿ
ml_in: ഇഷ്യൂ ലിസ്റ്റ്
my_mm: စာစောင်စာရင်း
ne_np: मुद्दा सूची
nl_nl: Lijst met problemen
pt_pt: Lista de problemas
ru_ru: Список проблем

source: Issue Period
af: Uitgawe tydperk
bn_bd: ইস্যু সময়কাল
ca: Període d'emissió
cs_cz: Období vydání
da_dk: Udstedelsesperiode
de_de: Ausgabezeitraum
el: Περίοδος έκδοσης
fa_af: دوره صدور
fr_fr: Période d'émission
gd: Ùine Cur a-mach
he_il: תקופת ההנפקה
id_id: Periode Penerbitan
it_it: Periodo di emissione
kn: ಸಂಚಿಕೆ ಅವಧಿ
ml_in: ഇഷ്യു കാലയളവ്
my_mm: ပြဿနာကာလ
ne_np: जारी अवधि
nl_nl: Uitgifteperiode
pt_pt: Período de emissão
ru_ru: Период выпуска

source: January
af: Januarie
bn_bd: জানুয়ারি
ca: gener
cs_cz: leden
da_dk: januar
de_de: Januar
el: Ιανουάριος
fa_af: ژانویه
fr_fr: Janvier
gd: Am Faoilleach
he_il: יָנוּאָר
id_id: Januari
it_it: Gennaio
kn: ಜನವರಿ
ml_in: ജനുവരി
my_mm: ဇန်နဝါရီလ
ne_np: जनवरी
nl_nl: Januari
pt_pt: Janeiro
ru_ru: январь

source: Japanese Yen
af: Japannese jen
bn_bd: জাপানি ইয়েন
ca: Ien japonès
cs_cz: japonský jen
da_dk: japansk yen
de_de: Japanische YEN
el: Γιεν Ιαπωνίας
fa_af: ین ژاپن
fr_fr: Yen japonais
gd: Yen Iapanach
he_il: ין יפני
id_id: Yen jepang
it_it: Yen Giapponese
kn: ಜಪಾನೀಸ್ ಯೆನ್
ml_in: ജാപ്പനീസ് യെൻ
my_mm: ဂျပန်ယန်း
ne_np: जापानी येन
nl_nl: Japanse Yen
pt_pt: Yen japonês
ru_ru: Японская иена

source: Join Virtual Class
af: Sluit aan by virtuele klas
bn_bd: ভার্চুয়াল ক্লাসে যোগ দিন
ca: Uneix-te a la classe virtual
cs_cz: Připojte se k virtuální třídě
da_dk: Deltag i Virtual Class
de_de: Nehmen Sie an der virtuellen Klasse teil
el: Εγγραφείτε στο Virtual Class
fa_af: به کلاس مجازی بپیوندید
fr_fr: Rejoindre la classe virtuelle
gd: Thig còmhla ri Virtual Class
he_il: הצטרף לשיעור וירטואלי
id_id: Bergabunglah dengan Kelas Virtual
it_it: Unisciti alla classe virtuale
kn: ವರ್ಚುವಲ್ ಕ್ಲಾಸ್‌ಗೆ ಸೇರಿ
ml_in: വെർച്വൽ ക്ലാസിൽ ചേരുക
my_mm: Virtual Class သို့ဝင်ရောက်ပါ။
ne_np: भर्चुअल कक्षामा सामेल हुनुहोस्
nl_nl: Doe mee aan virtuele les
pt_pt: Participe da aula virtual
ru_ru: Присоединяйтесь к виртуальному классу

source: Join Virtual Class Link
af: Sluit aan by Virtual Class Link
bn_bd: ভার্চুয়াল ক্লাস লিঙ্কে যোগ দিন
ca: Uneix-te a l'enllaç de la classe virtual
cs_cz: Připojte se k odkazu virtuální třídy
da_dk: Tilmeld dig Virtual Class Link
el: Εγγραφείτε στο Virtual Class Link
fa_af: لینک کلاس مجازی بپیوندید
fr_fr: Rejoindre le lien de la classe virtuelle
gd: Thig còmhla ri Virtual Class Link
he_il: הצטרף לקישור לכיתה וירטואלית
id_id: Bergabunglah dengan Tautan Kelas Virtual
it_it: Unisciti al collegamento alla classe virtuale
kn: ವರ್ಚುವಲ್ ಕ್ಲಾಸ್ ಲಿಂಕ್‌ಗೆ ಸೇರಿ
ml_in: വെർച്വൽ ക്ലാസ് ലിങ്കിൽ ചേരുക
my_mm: Virtual Class Link သို့ ဝင်ရောက်ပါ။
ne_np: भर्चुअल क्लास लिङ्कमा सामेल हुनुहोस्
nl_nl: Deelnemen aan virtuele klas Link
pt_pt: Link da aula virtual
ru_ru: Присоединяйтесь к виртуальному классу Ссылка

source: Join Zoom Virtual Class
af: Sluit aan by Zoom Virtual Class
bn_bd: জুম ভার্চুয়াল ক্লাসে যোগ দিন
ca: Uneix-te a la classe virtual de Zoom
cs_cz: Připojte se k virtuální třídě Zoom
da_dk: Tilmeld dig Zoom Virtual Class
de_de: Nehmen Sie an der virtuellen Zoom-Klasse teil
el: Εγγραφείτε στο Zoom Virtual Class
fa_af: به کلاس مجازی زوم بپیوندید
fr_fr: Rejoindre la classe virtuelle Zoom
gd: Thig còmhla ri Zoom Virtual Class
he_il: הצטרף לשיעור וירטואלי של זום
id_id: Bergabunglah dengan Kelas Virtual Zoom
it_it: Unisciti alla classe virtuale Zoom
kn: ಜೂಮ್ ವರ್ಚುವಲ್ ಕ್ಲಾಸ್‌ಗೆ ಸೇರಿ
ml_in: സൂം വെർച്വൽ ക്ലാസിൽ ചേരുക
my_mm: Zoom Virtual Class သို့ ဝင်ရောက်ပါ။
ne_np: जुम भर्चुअल कक्षामा सामेल हुनुहोस्
nl_nl: Doe mee met Zoom Virtual Class
pt_pt: Participe da aula virtual do Zoom
ru_ru: Присоединяйтесь к виртуальному классу Zoom

source: July
af: Julie
bn_bd: জুলাই
ca: juliol
cs_cz: červenec
da_dk: juli
de_de: Juli
el: Ιούλιος
fa_af: جولای
fr_fr: Juillet
gd: An t-Iuchar
he_il: יולי
id_id: Juli
it_it: Luglio
kn: ಜುಲೈ
ml_in: ജൂലൈ
my_mm: ဇူလိုင်လ
ne_np: जुलाई
nl_nl: juli-
pt_pt: Julho
ru_ru: Июль

source: June
af: Junie
bn_bd: জুন
ca: juny
cs_cz: červen
da_dk: juni
de_de: Juni
el: Ιούνιος
fa_af: ژوئن
fr_fr: Juin
gd: An t-Ògmhios
he_il: יוני
id_id: Juni
it_it: Giugno
kn: ಜೂನ್
ml_in: ജൂൺ
my_mm: ဇွန်လ
ne_np: जुन
nl_nl: juni-
pt_pt: Junho
ru_ru: Июнь

source: Label
af: Etiket
bn_bd: লেবেল
ca: Etiqueta
cs_cz: Označení
da_dk: Etiket
de_de: Etikett
el: Επιγραφή
fa_af: برچسب
fr_fr: Étiquette
he_il: תווית
it_it: Etichetta
kn: ಲೇಬಲ್
ml_in: ലേബൽ
my_mm: တံဆိပ်
ne_np: लेबल
pt_pt: Etiqueta
ru_ru: Этикетка

source: Lable
af: Etiket
bn_bd: লেবেল
ca: Etiqueta
da_dk: Etiket
de_de: Etikett
fa_af: لیبل
fr_fr: Étiquette
he_il: לייבל
id_id: label
it_it: Etichetta
kn: ಲೇಬಲ್
ml_in: ലേബിൾ
ne_np: लेबल
nl_nl: etiket
pt_pt: Etiqueta
ru_ru: Этикетка

source: Last
af: Laaste
bn_bd: শেষ
ca: Darrer
cs_cz: Poslední
da_dk: Sidst
de_de: Letzte
el: τελευταίος
fa_af: آخر
fr_fr: Dernier
gd: Mu dheireadh
he_il: אחרון
id_id: Terakhir
it_it: Scorso
kn: ಕೊನೆಯದು
ml_in: അവസാനത്തെ
my_mm: နောက်ဆုံး
ne_np: अन्तिम
nl_nl: Laatst
pt_pt: Último
ru_ru: Последний

source: Last Name
af: Van
bn_bd: নামের শেষাংশ
ca: Cognom
cs_cz: Příjmení
da_dk: Efternavn
de_de: Nachname
el: Επίθετο
fa_af: نام خانوادگی
fr_fr: Nom de famille
gd: An t-ainm mu dheireadh
he_il: שם משפחה
id_id: Nama keluarga
it_it: Cognome
kn: ಕೊನೆಯ ಹೆಸರು
ml_in: പേരിന്റെ അവസാന ഭാഗം
my_mm: မျိုးနွယ်အမည်
ne_np: थर
nl_nl: Achternaam
pt_pt: Sobrenome
ru_ru: Фамилия

source: Late
af: Laat
bn_bd: দেরী
ca: Tard
cs_cz: Pozdě
da_dk: Sent
de_de: Spät
el: αργά
fa_af: دیر
fr_fr: En retard
gd: Anmoch
he_il: מאוחר
id_id: Terlambat
it_it: Tardi
kn: ತಡವಾಗಿ
ml_in: വൈകി
my_mm: နောက်ကျတယ်။
ne_np: ढिलो
nl_nl: Laat
pt_pt: Tarde
ru_ru: Поздно

source: Late Submitted
af: Laat ingedien
bn_bd: দেরিতে জমা দেওয়া
ca: Presentat tard
cs_cz: Pozdě předloženo
da_dk: Sen indsendt
de_de: Verspätet eingereicht
el: Καθυστερημένη υποβολή
fa_af: دیر ارسال شد
fr_fr: Soumis en retard
gd: Air a chuir a-steach anmoch
he_il: הגשה מאוחרת
id_id: Terlambat Dikirim
it_it: Inserito in ritardo
kn: ತಡವಾಗಿ ಸಲ್ಲಿಸಲಾಗಿದೆ
ml_in: വൈകി സമർപ്പിച്ചു
my_mm: တင်တာနောက်ကျတယ်။
ne_np: ढिलो पेश गरियो
nl_nl: Laat ingeleverd
pt_pt: Envio tardio
ru_ru: Поздно отправлено

source: Late-Submitted
af: Laat ingedien
bn_bd: দেরিতে জমা দেওয়া
ca: Presentat tard
cs_cz: Pozdě předloženo
da_dk: Sen indsendt
de_de: Verspätet eingereicht
el: Καθυστερημένη-Υποβλήθηκε
fa_af: دیر ارسال شد
fr_fr: Soumis en retard
gd: Air a chuir a-steach anmoch
he_il: הוגש מאוחר
id_id: Terlambat Dikirim
it_it: Presentato in ritardo
kn: ತಡವಾಗಿ ಸಲ್ಲಿಸಲಾಗಿದೆ
ml_in: വൈകി-സമർപ്പിച്ചു
my_mm: တင်ပြတာနောက်ကျတယ်။
ne_np: ढिलो पेश गरियो
nl_nl: Laat-ingediend
pt_pt: Envio tardio
ru_ru: Опубликовано с опозданием

source: Leave
af: Verlaat
bn_bd: ছেড়ে দিন
ca: marxar
cs_cz: Odejít
da_dk: Forlade
de_de: Verlassen
el: Αδεια
fa_af: ترک کردن
fr_fr: Partir
gd: Fàg
he_il: לעזוב
id_id: Meninggalkan
it_it: Partire
kn: ಬಿಡು
ml_in: വിട്ടേക്കുക
my_mm: ထားခဲ့ပါ။
ne_np: छोड
nl_nl: Het verlof
pt_pt: Deixar
ru_ru: Оставлять

source: Leave Approve
af: Laat Goedkeur
bn_bd: অনুমোদন ছেড়ে দিন
ca: Deixeu Aprovar
cs_cz: Nechte Schválit
da_dk: Forlad Godkend
de_de: Lassen Sie Genehmigen
el: Αφήστε Έγκριση
fa_af: ترک تایید
fr_fr: Laisser approuver
gd: Fàg Ceadaich
he_il: עזוב לאשר
id_id: Tinggalkan Setuju
it_it: Lascia Approva
kn: ಅನುಮೋದಿಸಲು ಬಿಡಿ
ml_in: അനുമതി വിടുക
my_mm: Approve ထားခဲ့ပါ။
ne_np: अनुमोदन छोड्नुहोस्
nl_nl: Laat goedkeuren
pt_pt: Deixar Aprovar
ru_ru: Оставить Подтвердить

source: Leave Approve Email Template
af: Los Goedkeur e-pos sjabloon
bn_bd: অনুমোদন ইমেল টেমপ্লেট ছেড়ে দিন
ca: Deixeu aprovar la plantilla de correu electrònic
cs_cz: Nechte Schválit šablonu e-mailu
da_dk: Efterlad godkend e-mail-skabelon
de_de: Lassen Sie die E-Mail-Vorlage genehmigen
el: Αφήστε το Πρότυπο Έγκρισης email
fa_af: تایید الگوی ایمیل را ترک کنید
fr_fr: Laisser approuver le modèle d'e-mail
gd: Fàg Teamplaid Post-d Ceadachaidh
he_il: השאר תבנית אישור אימייל
id_id: Tinggalkan Template Email Setuju
it_it: Lascia il modello di email di approvazione
kn: ಇಮೇಲ್ ಟೆಂಪ್ಲೇಟ್ ಅನ್ನು ಅನುಮೋದಿಸಿ ಬಿಡಿ
ml_in: ഇമെയിൽ ടെംപ്ലേറ്റ് അംഗീകരിക്കുക
my_mm: Approve Email Template ကိုချန်ထားပါ။
ne_np: अनुमोदन इमेल टेम्प्लेट छोड्नुहोस्
nl_nl: Verlaat E-mailsjabloon goedkeuren
pt_pt: Deixar Aprovar Modelo de E-mail
ru_ru: Оставить одобрение шаблона электронной почты

source: Leave Approved successfully
af: Verlof is suksesvol goedgekeur
bn_bd: ত্যাগ সফলভাবে অনুমোদিত হয়েছে
ca: Deixeu l'aprovació correctament
cs_cz: Nechat úspěšně schváleno
da_dk: Forlad godkendt
de_de: Genehmigt erfolgreich verlassen
el: Αποχώρηση Εγκρίθηκε με επιτυχία
fa_af: با موفقیت ترک تایید شد
fr_fr: Laisser Approuvé avec succès
gd: Fàgail Ceadaichte gu soirbheachail
he_il: עזוב אושר בהצלחה
id_id: Keluar Disetujui dengan sukses
it_it: Lascia Approvato con successo
kn: ರಜೆಯನ್ನು ಯಶಸ್ವಿಯಾಗಿ ಅನುಮೋದಿಸಲಾಗಿದೆ
ml_in: ലീവ് അംഗീകരിച്ചു
my_mm: အတည်ပြုပြီး အောင်မြင်စွာ ထွက်ခွာပါ။
ne_np: छोड्नुहोस् सफलतापूर्वक स्वीकृत भयो
nl_nl: Goedgekeurd verlaten
pt_pt: Sair aprovado com sucesso
ru_ru: Оставить одобренным успешно

source: Leave deleted successfully
af: Verlof suksesvol uitgevee
bn_bd: ত্যাগ সফলভাবে মুছে ফেলা হয়েছে
ca: Deixar suprimit correctament
cs_cz: Opustit úspěšně smazáno
da_dk: Forlad slettet
de_de: Erfolgreich gelöscht verlassen
el: Η άδεια διαγράφηκε με επιτυχία
fa_af: ترک با موفقیت حذف شد
fr_fr: Laisser supprimé avec succès
gd: Fàg air a sguabadh às gu soirbheachail
he_il: השאר נמחק בהצלחה
id_id: Biarkan dihapus dengan sukses
it_it: Lascia cancellato con successo
kn: ಯಶಸ್ವಿಯಾಗಿ ಅಳಿಸಲಾಗಿದೆ ಬಿಡಿ
ml_in: ലീവ് ഇല്ലാതാക്കി
my_mm: ထွက်ခွာခြင်းကို အောင်မြင်စွာ ဖျက်လိုက်ပါပြီ။
ne_np: छोड्नुहोस् सफलतापूर्वक मेटाइयो
nl_nl: Succesvol verwijderd laten staan
pt_pt: Sair deletado com sucesso
ru_ru: Оставить успешно удаленным

source: Leave Duration
af: Verlof Duur
bn_bd: ছুটির সময়কাল
ca: Durada de l'excedència
cs_cz: Délka dovolené
da_dk: Orlovs varighed
de_de: Dauer verlassen
el: Διάρκεια αποχώρησης
fa_af: مدت زمان ترک
fr_fr: Durée du congé
gd: Fàg Faid
he_il: משך עזיבה
id_id: Tinggalkan Durasi
it_it: Lascia la durata
kn: ರಜೆ ಅವಧಿ
ml_in: ലീവ് ദൈർഘ്യം
my_mm: ကြာချိန်ချန်ထားပါ။
ne_np: अवधि छोड्नुहोस्
nl_nl: Verlofduur
pt_pt: Duração da Licença
ru_ru: Продолжительность выхода

source: Leave End Date
af: Verlaat Einddatum
bn_bd: শেষ তারিখ ত্যাগ করুন
ca: Deixeu la data de finalització
cs_cz: Nechte datum ukončení
da_dk: Forlad slutdato
de_de: Enddatum verlassen
el: Ημερομηνία λήξης αποχώρησης
fa_af: تاریخ پایان ترک
fr_fr: Date de fin de congé
gd: Fàg Ceann-latha Crìochnachaidh
he_il: עזוב את תאריך הסיום
id_id: Tinggalkan Tanggal Akhir
it_it: Lascia la data di fine
kn: ಅಂತಿಮ ದಿನಾಂಕವನ್ನು ಬಿಡಿ
ml_in: അവസാന തീയതി വിടുക
my_mm: ပြီးဆုံးရက်စွဲကို ချန်ထားပါ။
ne_np: अन्त्य मिति छोड्नुहोस्
nl_nl: Einddatum verlaten
pt_pt: Data final da saída
ru_ru: Оставить дату окончания

source: Leave Information
af: Los inligting
bn_bd: তথ্য ছেড়ে দিন
ca: Deixa informació
cs_cz: Zanechte informace
da_dk: Efterlad oplysninger
de_de: Informationen hinterlassen
el: Αφήστε πληροφορίες
fa_af: اطلاعات را ترک کنید
fr_fr: Informations sur les congés
gd: Fàg Fiosrachadh
he_il: השאר מידע
id_id: Tinggalkan Informasi
it_it: Lascia informazioni
kn: ಮಾಹಿತಿ ಬಿಡಿ
ml_in: വിവരങ്ങൾ വിടുക
my_mm: အချက်အလက်ထားခဲ့ပါ။
ne_np: जानकारी छोड्नुहोस्
nl_nl: Laat informatie achter
pt_pt: Deixar informações
ru_ru: Оставить информацию

source: Leave inserted successfully
af: Laat suksesvol ingevoeg
bn_bd: সফলভাবে ঢোকানো ছেড়ে দিন
ca: Deixeu inserit correctament
cs_cz: Ponechání bylo úspěšně vloženo
da_dk: Forlad indsat
de_de: Erfolgreich eingefügt lassen
el: Η άδεια εισήχθη με επιτυχία
fa_af: ترک با موفقیت درج شد
fr_fr: Laisser inséré avec succès
gd: Fàg air a chuir a-steach gu soirbheachail
he_il: השאר הוכנס בהצלחה
id_id: Tinggalkan berhasil dimasukkan
it_it: Congedo inserito con successo
kn: ಲೀವ್ ಅನ್ನು ಯಶಸ್ವಿಯಾಗಿ ಸೇರಿಸಲಾಗಿದೆ
ml_in: ലീവ് വിജയകരമായി ചേർത്തു
my_mm: အောင်မြင်စွာ ထည့်သွင်းထားခဲ့ပါ။
ne_np: सफलतापूर्वक सम्मिलित छोड्नुहोस्
nl_nl: Laat met succes ingevoegd
pt_pt: Sair inserido com sucesso
ru_ru: Оставить успешно вставленным

source: Leave Reject
af: Los Verwerp
bn_bd: প্রত্যাখ্যান ছেড়ে দিন
ca: Deixar Rebutjar
cs_cz: Nechte Odmítnout
da_dk: Forlad Afvis
de_de: Ablehnen lassen
el: Αφήστε Απόρριψη
fa_af: Reject را رها کنید
fr_fr: Laisser rejeter
gd: Fàg Diùlt
he_il: עזוב דחה
id_id: Tinggalkan Tolak
it_it: Lasciare Rifiutare
kn: ತಿರಸ್ಕರಿಸಿ ಬಿಡಿ
ml_in: നിരസിക്കുക വിടുക
my_mm: Reject ထားခဲ့ပါ။
ne_np: अस्वीकार छोड्नुहोस्
nl_nl: Verlaat Weigeren
pt_pt: Deixar Rejeitar
ru_ru: Оставить Отклонить

source: Leave Reject successfully
af: Verlaat Verwerp suksesvol
bn_bd: সফলভাবে প্রত্যাখ্যান ত্যাগ করুন
ca: Deixeu Rebutjar correctament
cs_cz: Ponechejte Odmítnout úspěšně
da_dk: Forlad Afvis med succes
de_de: Ablehnen erfolgreich verlassen
el: Αφήστε το Reject με επιτυχία
fa_af: Reject را با موفقیت ترک کنید
fr_fr: Laissez Rejeter avec succès
gd: Fàg Reject gu soirbheachail
he_il: עזוב את 'דחייה' בהצלחה
id_id: Tinggalkan Tolak dengan sukses
it_it: Lascia Rifiuta con successo
kn: ಯಶಸ್ವಿಯಾಗಿ ತಿರಸ್ಕರಿಸಿ ಬಿಡಿ
ml_in: നിരസിച്ചു വിടുക
my_mm: Reject ကို အောင်မြင်စွာ ထွက်ခွာလိုက်ပါ။
ne_np: अस्वीकार सफलतापूर्वक छोड्नुहोस्
nl_nl: Verlaat Weigeren met succes
pt_pt: Deixar Rejeitar com sucesso
ru_ru: Отклонить успешно

source: Leave Start Date
af: Verlaat begindatum
bn_bd: যাত্রা শুরুর তারিখ
ca: Deixeu la data d'inici
cs_cz: Nechte datum zahájení
da_dk: Forlad startdato
de_de: Startdatum hinterlassen
el: Ημερομηνία έναρξης αποχώρησης
fa_af: تاریخ شروع را ترک کنید
fr_fr: Date de début de congé
gd: Fàg Ceann-latha tòiseachaidh
he_il: עזוב את תאריך התחלה
id_id: Tinggalkan Tanggal Mulai
it_it: Lascia la data di inizio
kn: ಪ್ರಾರಂಭ ದಿನಾಂಕವನ್ನು ಬಿಡಿ
ml_in: ആരംഭ തീയതി വിടുക
my_mm: စတင်သည့်နေ့စွဲမှ ထွက်ခွာပါ။
ne_np: सुरु मिति छोड्नुहोस्
nl_nl: Startdatum verlaten
pt_pt: Sair data de início
ru_ru: Оставить дату начала

source: Leave Type
af: Los Tipe
bn_bd: ত্যাগের ধরন
ca: Deixeu el tipus
cs_cz: Nechte Typ
da_dk: Forlad Type
de_de: Typ verlassen
el: Τύπος άδειας
fa_af: نوع ترک
fr_fr: Type de congé
gd: Fàg Seòrsa
he_il: השאר סוג
id_id: Tipe Keluar
it_it: Lascia il tipo
kn: ಪ್ರಕಾರವನ್ನು ಬಿಡಿ
ml_in: തരം വിടുക
my_mm: အမျိုးအစားချန်ထားပါ။
ne_np: छोड्ने प्रकार
nl_nl: Type verlaten
pt_pt: tipo de licença
ru_ru: Оставить Тип

source: Leave Type Name
af: Los Tipe Naam
bn_bd: টাইপ নাম ছেড়ে দিন
ca: Deixeu el nom del tipus
cs_cz: Ponechte název typu
da_dk: Efterlad typenavn
de_de: Geben Sie den Namen des Typs ein
el: Αφήστε Όνομα τύπου
fa_af: نام نوع را بگذارید
fr_fr: Laisser le nom du type
gd: Fàg Ainm Seòrsa
he_il: השאר סוג שם
id_id: Tinggalkan Nama Jenis
it_it: Lascia il nome del tipo
kn: ಪ್ರಕಾರದ ಹೆಸರನ್ನು ಬಿಡಿ
ml_in: തരം പേര് വിടുക
my_mm: Type Name ကိုချန်ထားပါ။
ne_np: टाइप नाम छोड्नुहोस्
nl_nl: Typenaam achterlaten
pt_pt: Deixe o nome do tipo
ru_ru: Оставить имя типа
