Repository: mfrony2003/wp-SchoolManagement
Catalog: languages/school-mgt-*.po
Languages: af, bn_bd, ca, cs_cz, da_dk, de_de, el, fa_af, fr_fr, gd, he_il, id_id, it_it, kn, ml_in, my_mm, ne_np, nl_nl, pt_pt, ru_ru

source: Edit Exam Hall
af: Wysig Eksamensaal
bn_bd: পরীক্ষার হল সম্পাদনা করুন
ca: Edita l'aula d'exàmens
cs_cz: Upravit zkušební sál
da_dk: Rediger eksamenssal
de_de: Prüfungsraum bearbeiten
el: Επεξεργασία Αίθουσας Εξετάσεων
fa_af: ویرایش سالن امتحان
fr_fr: Modifier la salle d'examen
gd: Deasaich Talla nan Deuchainnean
he_il: ערוך אולם הבחינות
id_id: Edit Ruang Ujian
it_it: Modifica sala esami
kn: ಎಡಿಟ್ ಎಕ್ಸಾಮ್ ಹಾಲ್
ml_in: പരീക്ഷാ ഹാൾ എഡിറ്റ് ചെയ്യുക
my_mm: စာမေးပွဲခန်းမကို တည်းဖြတ်ပါ။
ne_np: परीक्षा हल सम्पादन गर्नुहोस्
nl_nl: Examenzaal bewerken
pt_pt: Editar sala de exames
ru_ru: Редактировать экзаменационный зал

source: Edit Expense
af: Wysig uitgawe
bn_bd: ব্যয় সম্পাদনা করুন
ca: Edita la despesa
cs_cz: Upravit výdaj
da_dk: Rediger udgift
de_de: Ausgaben bearbeiten
el: Επεξεργασία εξόδων
fa_af: ویرایش هزینه
fr_fr: Modifier la dépense
gd: Deasaich Cosgais
he_il: ערוך הוצאה
id_id: Sunting Biaya
it_it: Modifica spese
kn: ವೆಚ್ಚವನ್ನು ಸಂಪಾದಿಸಿ
ml_in: ചെലവ് എഡിറ്റ് ചെയ്യുക
my_mm: ကုန်ကျစရိတ်ကို တည်းဖြတ်ပါ။
ne_np: खर्च सम्पादन गर्नुहोस्
nl_nl: Uitgave bewerken
pt_pt: Editar Despesa
ru_ru: Изменить расход

source: Edit Fees Payment
af: Wysig fooie betaling
bn_bd: ফি পেমেন্ট সম্পাদনা করুন
ca: Edita el pagament de les taxes
cs_cz: Upravit platbu poplatků
da_dk: Rediger gebyrbetaling
de_de: Gebührenzahlung bearbeiten
el: Επεξεργασία πληρωμής τελών
fa_af: ویرایش پرداخت هزینه ها
fr_fr: Modifier le paiement des frais
gd: Deasaich Pàigheadh Chìsean
he_il: ערוך תשלום עמלות
id_id: Sunting Pembayaran Biaya
it_it: Modifica il pagamento delle commissioni
kn: ಶುಲ್ಕ ಪಾವತಿಯನ್ನು ಸಂಪಾದಿಸಿ
ml_in: ഫീസ് പേയ്‌മെന്റ് എഡിറ്റ് ചെയ്യുക
my_mm: အခကြေးငွေပေးချေမှုကို တည်းဖြတ်ပါ။
ne_np: शुल्क भुक्तानी सम्पादन गर्नुहोस्
nl_nl: Betaling van toeslagen bewerken
pt_pt: Editar pagamento de taxas
ru_ru: Изменить оплату сборов

source: Edit Fees Type
af: Wysig fooie tipe
bn_bd: ফি টাইপ সম্পাদনা করুন
ca: Edita el tipus de tarifes
cs_cz: Upravit typ poplatků
da_dk: Rediger gebyrtype
de_de: Gebührentyp bearbeiten
el: Επεξεργασία Τύπου τελών
fa_af: ویرایش نوع هزینه ها
fr_fr: Modifier le type de frais
gd: Deasaich Seòrsa Cìsean
he_il: ערוך את סוג העמלות
id_id: Edit Jenis Biaya
it_it: Modifica tipo di commissioni
kn: ಶುಲ್ಕದ ಪ್ರಕಾರವನ್ನು ಸಂಪಾದಿಸಿ
ml_in: ഫീസ് തരം എഡിറ്റ് ചെയ്യുക
my_mm: အခကြေးငွေ အမျိုးအစားကို တည်းဖြတ်ပါ။
ne_np: शुल्क प्रकार सम्पादन गर्नुहोस्
nl_nl: Type toeslagen bewerken
pt_pt: Editar tipo de taxas
ru_ru: Изменить тип комиссии

source: Edit Grade
af: Wysig Graad
bn_bd: গ্রেড সম্পাদনা করুন
ca: Edita la nota
cs_cz: Upravit známku
da_dk: Rediger karakter
de_de: Note bearbeiten
el: Επεξεργασία Βαθμού
fa_af: ویرایش درجه
fr_fr: Modifier la note
gd: Deasaich Ìre
he_il: ערוך ציון
id_id: Sunting Nilai
it_it: Modifica voto
kn: ಗ್ರೇಡ್ ಸಂಪಾದಿಸಿ
ml_in: ഗ്രേഡ് എഡിറ്റ് ചെയ്യുക
my_mm: အဆင့်ကို တည်းဖြတ်ပါ။
ne_np: ग्रेड सम्पादन गर्नुहोस्
nl_nl: Cijfer bewerken
pt_pt: Editar nota
ru_ru: Изменить оценку

source: Edit Holiday
af: Wysig Vakansie
bn_bd: ছুটির দিন সম্পাদনা করুন
ca: Edita Vacances
cs_cz: Upravit svátek
da_dk: Rediger ferie
de_de: Feiertag bearbeiten
el: Επεξεργασία διακοπών
fa_af: تعطیلات را ویرایش کنید
fr_fr: Modifier les vacances
gd: Deasaich saor-làithean
he_il: ערוך חג
id_id: Sunting Liburan
it_it: Modifica vacanza
kn: ರಜಾದಿನವನ್ನು ಸಂಪಾದಿಸಿ
ml_in: അവധിദിനം എഡിറ്റ് ചെയ്യുക
my_mm: အားလပ်ရက်ကို တည်းဖြတ်ပါ။
ne_np: छुट्टी सम्पादन गर्नुहोस्
nl_nl: Feestdag bewerken
pt_pt: Editar feriado
ru_ru: Изменить праздник

source: Edit Homework
af: Wysig Huiswerk
bn_bd: হোমওয়ার্ক সম্পাদনা করুন
ca: Edita els deures
cs_cz: Upravit domácí úkol
da_dk: Rediger lektier
de_de: Hausaufgaben bearbeiten
el: Επεξεργασία εργασίας για το σπίτι
fa_af: ویرایش تکلیف
fr_fr: Modifier les devoirs
gd: Deasaich Obair-dachaigh
he_il: ערוך שיעורי בית
id_id: Sunting Pekerjaan Rumah
it_it: Modifica compiti
kn: ಮನೆಕೆಲಸ ಸಂಪಾದಿಸಿ
ml_in: ഗൃഹപാഠം എഡിറ്റ് ചെയ്യുക
my_mm: အိမ်စာ တည်းဖြတ်ပါ။
ne_np: गृहकार्य सम्पादन गर्नुहोस्
nl_nl: Huiswerk bewerken
pt_pt: Editar lição de casa
ru_ru: Изменить домашнее задание

source: Edit Hostel
af: Wysig koshuis
bn_bd: হোস্টেল সম্পাদনা করুন
ca: Edita Hostal
cs_cz: Upravit Hostel
da_dk: Rediger Hostel
de_de: Herberge bearbeiten
el: Επεξεργασία Ξενώνα
fa_af: هاستل را ویرایش کنید
fr_fr: Modifier l'auberge
gd: Deasaich Ostail
he_il: ערוך הוסטל
id_id: Sunting Hostel
it_it: Modifica Ostello
kn: ಹಾಸ್ಟೆಲ್ ಸಂಪಾದಿಸಿ
ml_in: ഹോസ്റ്റൽ എഡിറ്റ് ചെയ്യുക
my_mm: ဘော်ဒါဆောင်ကို တည်းဖြတ်ပါ။
ne_np: होस्टल सम्पादन गर्नुहोस्
nl_nl: Bewerk hostel
pt_pt: Editar albergue
ru_ru: Эдит Хостел

source: Edit Income
af: Wysig inkomste
bn_bd: আয় সম্পাদনা করুন
ca: Edita els ingressos
cs_cz: Upravit příjem
da_dk: Rediger indkomst
de_de: Einkommen bearbeiten
el: Επεξεργασία εισοδήματος
fa_af: ویرایش درآمد
fr_fr: Modifier le revenu
gd: Deasaich Teachd-a-steach
he_il: ערוך הכנסה
id_id: Sunting Penghasilan
it_it: Modifica reddito
kn: ಆದಾಯ ಸಂಪಾದಿಸಿ
ml_in: വരുമാനം എഡിറ്റ് ചെയ്യുക
my_mm: ဝင်ငွေကို တည်းဖြတ်ပါ။
ne_np: आय सम्पादन गर्नुहोस्
nl_nl: Inkomsten bewerken
pt_pt: Editar renda
ru_ru: Изменить доход

source: Edit Issue Book
af: Wysig uitgaweboek
bn_bd: ইস্যু বই সম্পাদনা করুন
ca: Edita el llibre de números
cs_cz: Upravit knihu vydání
da_dk: Rediger udgavebog
de_de: Heftbuch bearbeiten
el: Επεξεργασία βιβλίου τεύχους
fa_af: ویرایش کتاب شماره
fr_fr: Modifier le livre des problèmes
gd: Deasaich Leabhar Cùisean
he_il: ערוך ספר גיליונות
id_id: Edit Buku Edisi
it_it: Modifica libro dei problemi
kn: ಸಂಚಿಕೆ ಪುಸ್ತಕವನ್ನು ಸಂಪಾದಿಸಿ
ml_in: ഇഷ്യു ബുക്ക് എഡിറ്റ് ചെയ്യുക
my_mm: စာစောင်ကို တည်းဖြတ်ပါ။
ne_np: अंक पुस्तक सम्पादन गर्नुहोस्
nl_nl: Nummerboek bewerken
pt_pt: Editar livro de problemas
ru_ru: Редактировать выпускную книгу

source: Edit Leave
af: Wysig Verlof
bn_bd: ছুটি সম্পাদনা করুন
ca: Edita Surt
cs_cz: Upravit Opustit
da_dk: Rediger Forlad
de_de: Urlaub bearbeiten
el: Επεξεργασία άδειας
fa_af: ویرایش ترک
fr_fr: Modifier le congé
gd: Deasaich Fàgail
he_il: ערוך עזוב
id_id: Sunting Tinggalkan
it_it: Modifica Lascia
kn: ರಜೆ ಸಂಪಾದಿಸಿ
ml_in: ലീവ് എഡിറ്റ് ചെയ്യുക
my_mm: တည်းဖြတ်ချန်ထားပါ။
ne_np: बिदा सम्पादन गर्नुहोस्
nl_nl: Verlof bewerken
pt_pt: Editar Sair
ru_ru: Изменить Выйти

source: Edit Message
af: Wysig boodskap
bn_bd: বার্তা সম্পাদনা করুন
ca: Edita el missatge
cs_cz: Upravit zprávu
da_dk: Rediger besked
de_de: Nachricht bearbeiten
el: Επεξεργασία μηνύματος
fa_af: ویرایش پیام
fr_fr: Modifier le message
gd: Deasaich Teachdaireachd
he_il: ערוך הודעה
id_id: Sunting Pesan
it_it: Modifica messaggio
kn: ಸಂದೇಶವನ್ನು ಸಂಪಾದಿಸಿ
ml_in: സന്ദേശം എഡിറ്റ് ചെയ്യുക
my_mm: Message ကို တည်းဖြတ်ပါ။
ne_np: सन्देश सम्पादन गर्नुहोस्
nl_nl: Bericht bewerken
pt_pt: Editar mensagem
ru_ru: Изменить сообщение

source: Edit Notice
af: Wysig kennisgewing
bn_bd: বিজ্ঞপ্তি সম্পাদনা করুন
ca: Edita l'avís
cs_cz: Upravit oznámení
da_dk: Rediger meddelelse
de_de: Hinweis bearbeiten
el: Επεξεργασία ειδοποίησης
fa_af: ویرایش اعلامیه
fr_fr: Avis de modification
gd: Deasaich Sanas
he_il: ערוך הודעה
id_id: Sunting Pemberitahuan
it_it: Modifica avviso
kn: ಸೂಚನೆಯನ್ನು ಸಂಪಾದಿಸಿ
ml_in: അറിയിപ്പ് എഡിറ്റ് ചെയ്യുക
my_mm: သတိပေးချက်ကို တည်းဖြတ်ပါ။
ne_np: सूचना सम्पादन गर्नुहोस्
nl_nl: Bericht bewerken
pt_pt: Editar aviso
ru_ru: Изменить уведомление

source: Edit Parent
af: Wysig ouer
bn_bd: অভিভাবক সম্পাদনা করুন
ca: Edita el pare
cs_cz: Upravit rodič
da_dk: Rediger forælder
de_de: Übergeordnetes bearbeiten
el: Επεξεργασία γονέα
fa_af: ویرایش والد
fr_fr: Modifier le parent
gd: Deasaich Pàrant
he_il: ערוך הורה
id_id: Sunting Orang Tua
it_it: Modifica genitore
kn: ಪೋಷಕರನ್ನು ಸಂಪಾದಿಸಿ
ml_in: മാതാപിതാക്കളെ എഡിറ്റ് ചെയ്യുക
my_mm: မိဘကို တည်းဖြတ်ပါ။
ne_np: अभिभावक सम्पादन गर्नुहोस्
nl_nl: Bewerk ouder
pt_pt: Editar pai
ru_ru: Изменить родителя

source: Edit Payment
af: Wysig betaling
bn_bd: অর্থপ্রদান সম্পাদনা করুন
ca: Edita el pagament
cs_cz: Upravit platbu
da_dk: Rediger betaling
de_de: Zahlung bearbeiten
el: Επεξεργασία πληρωμής
fa_af: ویرایش پرداخت
fr_fr: Modifier le paiement
gd: Deasaich Pàigheadh
he_il: ערוך תשלום
id_id: Sunting Pembayaran
it_it: Modifica pagamento
kn: ಪಾವತಿಯನ್ನು ಸಂಪಾದಿಸಿ
ml_in: പേയ്‌മെന്റ് എഡിറ്റ് ചെയ്യുക
my_mm: ငွေပေးချေမှုကို တည်းဖြတ်ပါ။
ne_np: भुक्तानी सम्पादन गर्नुहोस्
nl_nl: Betaling bewerken
pt_pt: Editar pagamento
ru_ru: Изменить платеж

source: Edit Payment Fees
af: Wysig betalingsfooie
bn_bd: পেমেন্ট ফি সম্পাদনা করুন
ca: Edita les tarifes de pagament
cs_cz: Upravit poplatky za platbu
da_dk: Rediger betalingsgebyrer
de_de: Zahlungsgebühren bearbeiten
el: Επεξεργασία τελών πληρωμής
fa_af: ویرایش هزینه های پرداخت
fr_fr: Modifier les frais de paiement
gd: Deasaich Cìsean Pàighidh
he_il: ערוך עמלות תשלום
id_id: Sunting Biaya Pembayaran
it_it: Modifica commissioni di pagamento
kn: ಪಾವತಿ ಶುಲ್ಕವನ್ನು ಸಂಪಾದಿಸಿ
ml_in: പേയ്‌മെന്റ് ഫീസ് എഡിറ്റ് ചെയ്യുക
my_mm: ငွေပေးချေမှုအခကြေးငွေကို တည်းဖြတ်ပါ။
ne_np: भुक्तानी शुल्क सम्पादन गर्नुहोस्
nl_nl: Betalingskosten bewerken
pt_pt: Editar taxas de pagamento
ru_ru: Изменить платежные сборы

source: Edit Room
af: Wysig kamer
bn_bd: এডিট রুম
ca: Sala d'edició
cs_cz: Úpravna místnost
da_dk: Rediger værelse
de_de: Bearbeitungsraum
fa_af: اتاق ویرایش
fr_fr: Salle d'édition
gd: Deasaich Seòmar
he_il: ערוך חדר
id_id: Edit Kamar
it_it: Modifica stanza
kn: ಎಡಿಟ್ ರೂಮ್
ml_in: എഡിറ്റ് റൂം
my_mm: အခန်းကို တည်းဖြတ်ပါ။
ne_np: कोठा सम्पादन गर्नुहोस्
nl_nl: Kamer bewerken
pt_pt: Editar sala
ru_ru: Редактировать комнату

source: Edit Route
af: Wysig Roete
bn_bd: রুট সম্পাদনা করুন
ca: Edita la ruta
cs_cz: Upravit trasu
da_dk: Rediger rute
de_de: Route bearbeiten
el: Επεξεργασία διαδρομής
fa_af: ویرایش مسیر
fr_fr: Modifier l'itinéraire
gd: Deasaich an t-slighe
he_il: ערוך מסלול
id_id: Sunting Rute
it_it: Modifica percorso
kn: ಮಾರ್ಗವನ್ನು ಸಂಪಾದಿಸಿ
ml_in: റൂട്ട് എഡിറ്റ് ചെയ്യുക
my_mm: လမ်းကြောင်းကို တည်းဖြတ်ပါ။
ne_np: मार्ग सम्पादन गर्नुहोस्
nl_nl: Route bewerken
pt_pt: Editar rota
ru_ru: Изменить маршрут

source: Edit Student
af: Wysig student
bn_bd: ছাত্র সম্পাদনা করুন
ca: Edita l'alumne
cs_cz: Upravit studenta
da_dk: Rediger elev
de_de: Schüler bearbeiten
el: Επεξεργασία Μαθητή
fa_af: ویرایش دانشجو
fr_fr: Modifier l'élève
gd: Deasaich Oileanach
he_il: ערוך תלמיד
id_id: Sunting Siswa
it_it: Modifica studente
kn: ವಿದ್ಯಾರ್ಥಿಯನ್ನು ಸಂಪಾದಿಸಿ
ml_in: വിദ്യാർത്ഥിയെ എഡിറ്റ് ചെയ്യുക
my_mm: ကျောင်းသားကို တည်းဖြတ်ပါ။
ne_np: विद्यार्थी सम्पादन गर्नुहोस्
nl_nl: Bewerk leerling
pt_pt: Editar Aluno
ru_ru: Изменить студента

source: Edit Subject
af: Wysig Onderwerp
bn_bd: বিষয় সম্পাদনা করুন
ca: Edita l'assumpte
cs_cz: Upravit předmět
da_dk: Rediger emne
de_de: Betreff bearbeiten
el: Επεξεργασία θέματος
fa_af: ویرایش موضوع
fr_fr: Modifier le sujet
gd: Deasaich Cuspair
he_il: ערוך נושא
id_id: Sunting Subjek
it_it: Modifica oggetto
kn: ವಿಷಯವನ್ನು ಸಂಪಾದಿಸಿ
ml_in: വിഷയം എഡിറ്റ് ചെയ്യുക
my_mm: ဘာသာရပ်ကို တည်းဖြတ်ပါ။
ne_np: विषय सम्पादन गर्नुहोस्
nl_nl: Onderwerp bewerken
pt_pt: Editar assunto
ru_ru: Изменить тему

source: Edit Support Staff
af: Wysig ondersteuningspersoneel
bn_bd: সাপোর্ট স্টাফ সম্পাদনা করুন
ca: Edita el personal de suport
cs_cz: Upravit personál podpory
da_dk: Rediger supportpersonale
de_de: Supportmitarbeiter bearbeiten
el: Επεξεργασία Προσωπικού Υποστήριξης
fa_af: ویرایش کارکنان پشتیبانی
fr_fr: Modifier le personnel de soutien
gd: Deasaich luchd-taic
he_il: ערוך צוות תמיכה
id_id: Edit Staf Dukungan
it_it: Modifica il personale di supporto
kn: ಬೆಂಬಲ ಸಿಬ್ಬಂದಿಯನ್ನು ಸಂಪಾದಿಸಿ
ml_in: സപ്പോർട്ട് സ്റ്റാഫ് എഡിറ്റ് ചെയ്യുക
my_mm: ပံ့ပိုးရေးဝန်ထမ်းကို တည်းဖြတ်ပါ။
ne_np: समर्थन कर्मचारी सम्पादन गर्नुहोस्
nl_nl: Bewerk ondersteunend personeel
pt_pt: Editar equipe de suporte
ru_ru: Изменить вспомогательный персонал

source: Edit Teacher
af: Wysig Onderwyser
bn_bd: শিক্ষক সম্পাদনা করুন
ca: Edita Professor
cs_cz: Upravit učitele
da_dk: Rediger lærer
de_de: Lehrer bearbeiten
el: Επεξεργασία Δάσκαλος
fa_af: ویرایش معلم
fr_fr: Modifier l'enseignant
gd: Deasaich Tidsear
he_il: ערוך מורה
id_id: Sunting Guru
it_it: Modifica Insegnante
kn: ಶಿಕ್ಷಕರನ್ನು ಸಂಪಾದಿಸಿ
ml_in: എഡിറ്റ് ടീച്ചർ
my_mm: တည်းဖြတ်ပါဆရာ
ne_np: शिक्षक सम्पादन गर्नुहोस्
nl_nl: Docent bewerken
pt_pt: Editar professor
ru_ru: Изменить учителя

source: Edit Transport
af: Wysig Vervoer
bn_bd: পরিবহন সম্পাদনা করুন
ca: Edita Transport
cs_cz: Upravit Transport
da_dk: Rediger transport
de_de: Verkehr bearbeiten
el: Επεξεργασία μεταφοράς
fa_af: ویرایش حمل و نقل
fr_fr: Modifier les transports
gd: Deasaich Còmhdhail
he_il: ערוך תחבורה
id_id: Sunting Transportasi
it_it: Modifica trasporto
kn: ಸಾರಿಗೆ ಸಂಪಾದಿಸಿ
ml_in: ഗതാഗതം എഡിറ്റ് ചെയ്യുക
my_mm: သယ်ယူပို့ဆောင်ရေးကို တည်းဖြတ်ပါ။
ne_np: यातायात सम्पादन गर्नुहोस्
nl_nl: Transport bewerken
pt_pt: Editar transporte
ru_ru: Изменить транспорт

source: Edit Virtual Class
af: Wysig virtuele klas
bn_bd: ভার্চুয়াল ক্লাস সম্পাদনা করুন
ca: Edita la classe virtual
cs_cz: Upravit virtuální třídu
da_dk: Rediger virtuel klasse
de_de: Virtuelle Klasse bearbeiten
el: Επεξεργασία εικονικής τάξης
fa_af: ویرایش کلاس مجازی
fr_fr: Modifier la classe virtuelle
gd: Deasaich clas mas-fhìor
he_il: ערוך שיעור וירטואלי
id_id: Edit Kelas Virtual
it_it: Modifica classe virtuale
kn: ವರ್ಚುವಲ್ ವರ್ಗವನ್ನು ಸಂಪಾದಿಸಿ
ml_in: വെർച്വൽ ക്ലാസ് എഡിറ്റ് ചെയ്യുക
my_mm: Virtual Class ကို တည်းဖြတ်ပါ။
ne_np: भर्चुअल कक्षा सम्पादन गर्नुहोस्
nl_nl: Virtuele klas bewerken
pt_pt: Editar aula virtual
ru_ru: Изменить виртуальный класс

source: Edit Virtual Classroom
af: Wysig virtuele klaskamer
bn_bd: ভার্চুয়াল ক্লাসরুম সম্পাদনা করুন
ca: Edita l'aula virtual
cs_cz: Upravit virtuální učebnu
da_dk: Rediger virtuelt klasseværelse
de_de: Virtuelles Klassenzimmer bearbeiten
el: Επεξεργασία εικονικής τάξης
fa_af: ویرایش کلاس مجازی
fr_fr: Modifier la classe virtuelle
gd: Deasaich Virtual Classroom
he_il: ערוך כיתה וירטואלית
id_id: Edit Kelas Virtual
it_it: Modifica aula virtuale
kn: ವರ್ಚುವಲ್ ತರಗತಿಯನ್ನು ಸಂಪಾದಿಸಿ
ml_in: വെർച്വൽ ക്ലാസ്റൂം എഡിറ്റ് ചെയ്യുക
my_mm: Virtual Classroom ကို တည်းဖြတ်ပါ။
ne_np: भर्चुअल कक्षाकोठा सम्पादन गर्नुहोस्
nl_nl: Virtueel klaslokaal bewerken
pt_pt: Editar sala de aula virtual
ru_ru: Изменить виртуальный класс

source: Edition
af: Uitgawe
bn_bd: সংস্করণ
ca: Edició
cs_cz: Edice
da_dk: Udgave
de_de: Auflage
el: Εκδοση
fa_af: نسخه
fr_fr: Édition
gd: Deasachadh
he_il: מַהֲדוּרָה
id_id: Edisi
it_it: Edizione
kn: ಆವೃತ್ತಿ
ml_in: പതിപ്പ്
my_mm: စော
ne_np: संस्करण
nl_nl: Editie
pt_pt: Edição
ru_ru: Версия

source: Education Certificate
af: Onderwyssertifikaat
bn_bd: শিক্ষা শংসাপত্র
ca: Certificat d'educació
cs_cz: Osvědčení o vzdělání
da_dk: Uddannelsesbevis
de_de: Bildungszertifikat
el: Πιστοποιητικό εκπαίδευσης
fa_af: گواهی تحصیلی
fr_fr: Certificat d'études
gd: Teisteanas Foghlaim
he_il: תעודת השכלה
id_id: Sertifikat pendidikan
it_it: Certificato di istruzione
kn: ಶಿಕ್ಷಣ ಪ್ರಮಾಣಪತ್ರ
ml_in: വിദ്യാഭ്യാസ സർട്ടിഫിക്കറ്റ്
my_mm: ပညာအရည်အချင်းလက်မှတ်
ne_np: शिक्षा प्रमाणपत्र
nl_nl: Onderwijscertificaat
pt_pt: Certificado de educação
ru_ru: Сертификат об образовании

source: Educational Qualification
af: opvoedkundige kwalifikasie
bn_bd: শিক্ষাগত যোগ্যতা
ca: Qualificació Educacional
cs_cz: Vzdělávací kvalifikace
da_dk: uddannelseskvalifikationer
de_de: Schulische Qualifikation
el: Εκπαιδευτικά Προσόντα
fa_af: صلاحیت تحصیلی
fr_fr: Qualification pour l'éducation
gd: Teisteanas Foghlaim
he_il: הסמכה לימודית
id_id: Kualifikasi Pendidikan
it_it: Titolo di studio
kn: ಶೈಕ್ಷಣಿಕ ಅರ್ಹತೆ
ml_in: വിദ്യാഭ്യാസ യോഗ്യത
my_mm: ပညာအရည်အချင်း
ne_np: शैक्षिक योग्यता
nl_nl: Educatieve Kwalificatie
pt_pt: qualificação educacional
ru_ru: опыт преподавания

source: Email
af: E-pos
bn_bd: ইমেইল
ca: Correu electrònic
cs_cz: E-mailem
el: ΗΛΕΚΤΡΟΝΙΚΗ ΔΙΕΥΘΥΝΣΗ
fa_af: پست الکترونیک
gd: Post-d
he_il: אימייל
id_id: Surel
kn: ಇಮೇಲ್
ml_in: ഇമെയിൽ
my_mm: အီးမေးလ်
ne_np: इमेल
ru_ru: Эл. адрес

source: Email ID
af: E-pos identiteit
bn_bd: ইমেইল আইডি
ca: Identificació de correu electrònic
cs_cz: ID e-mailu
el: Ταυτότητα ηλεκτρονικού ταχυδρομείου
fa_af: شناسه پست الکترونیک
fr_fr: Identifiant de messagerie
gd: ID post-d
he_il: מזהה אימייל
id_id: ID email
it_it: E-mail identificativo utente
kn: ಇಮೇಲ್ ಐಡಿ
ml_in: ഇ - മെയിൽ ഐഡി
my_mm: အီးမေးလ် ID
ne_np: इमेल आईडी
nl_nl: E-mail identiteit
pt_pt: Identificação do email
ru_ru: Электронный идентификатор

source: Email of student
af: E-pos van student
bn_bd: ছাত্রের ইমেইল
ca: Correu electrònic de l'estudiant
cs_cz: Email studenta
da_dk: E-mail på elev
de_de: E-Mail des Schülers
el: Email του μαθητή
fa_af: ایمیل دانشجو
fr_fr: E-mail de l'étudiant
gd: Post-d oileanach
he_il: אימייל של תלמיד
id_id: Email siswa
it_it: Email dello studente
kn: ವಿದ್ಯಾರ್ಥಿಯ ಇಮೇಲ್
ml_in: വിദ്യാർത്ഥിയുടെ ഇമെയിൽ
my_mm: ကျောင်းသား၏အီးမေးလ်
ne_np: विद्यार्थीको इमेल
nl_nl: E-mail van student
pt_pt: E-mail do aluno
ru_ru: Электронная почта студента

source: Email Sent to Student When Admin Add Approve Leave
af: E-pos gestuur aan student wanneer admin byvoeg Keur verlof goed
bn_bd: প্রশাসক ছুটি অনুমোদন করলে ছাত্রকে ইমেল পাঠানো হয়
ca: Correu electrònic enviat a l'estudiant quan l'administrador afegeix Aprova la baixa
cs_cz: E-mail odeslán studentovi, když admin přidá schválit dovolenou
da_dk: E-mail sendt til studerende, når administrator tilføjer Godkend orlov
de_de: E-Mail an Schüler gesendet, wenn Admin Urlaub genehmigen hinzufügt
el: Μήνυμα ηλεκτρονικού ταχυδρομείου που εστάλη στον μαθητή όταν ο διαχειριστής Προσθήκη Εγκρίνει την άδεια
fa_af: ایمیل برای دانش آموز ارسال می شود زمانی که Admin Add Approve Leave
fr_fr: E-mail envoyé à l'étudiant lorsque l'administrateur ajoute l'approbation du congé
gd: Post-d air a chuir gu Oileanach Nuair a chuireas an rianaire ris cead
he_il: אימייל נשלח לתלמיד כאשר מנהל מערכת הוסף אשר עזוב
id_id: Email Dikirim ke Siswa Saat Admin Menambahkan Persetujuan Cuti
it_it: Email inviata allo studente quando l'amministratore aggiunge approva il congedo
kn: ನಿರ್ವಾಹಕರು ರಜೆಯನ್ನು ಅನುಮೋದಿಸಿದಾಗ ವಿದ್ಯಾರ್ಥಿಗೆ ಇಮೇಲ್ ಕಳುಹಿಸಲಾಗಿದೆ
ml_in: അഡ്മിൻ അവധി അനുവദിക്കുമ്പോൾ വിദ്യാർത്ഥിക്ക് ഇമെയിൽ അയച്ചു
my_mm: Admin Add Approve Leave ကို ကျောင်းသားထံ ပေးပို့သည်။
ne_np: एडमिनले बिदा स्वीकृत गर्दा विद्यार्थीलाई इमेल पठाइयो
nl_nl: E-mail verzonden naar student wanneer beheerder toevoegen Verlof goedkeuren
pt_pt: E-mail enviado ao aluno quando o administrador adicionar aprovar licença
ru_ru: Электронная почта отправляется учащемуся, когда администратор добавляет, утверждает, уходит

source: Email sent when student add leave
af: E-pos gestuur wanneer student verlof byvoeg
bn_bd: ছাত্র ছুটি যোগ করার সময় ইমেল পাঠানো হয়েছে
ca: Correu electrònic enviat quan l'estudiant afegeix permís
cs_cz: E-mail odeslán, když student přidá dovolenou
da_dk: E-mail sendes, når elev tilføjer orlov
de_de: E-Mail wird gesendet, wenn der Schüler Urlaub hinzufügt
el: Το email εστάλη όταν ο μαθητής προσθέτει άδεια
fa_af: ایمیل با اضافه کردن مرخصی دانشجو ارسال شد
fr_fr: E-mail envoyé lorsque l'étudiant ajoute un congé
gd: Post-d air a chuir nuair a chuireas oileanach fòrladh ris
he_il: אימייל נשלח כאשר סטודנט מוסיף חופשה
id_id: Email dikirim saat siswa menambahkan cuti
it_it: Email inviata quando lo studente aggiunge il congedo
kn: ವಿದ್ಯಾರ್ಥಿಗಳು ರಜೆ ಸೇರಿಸಿದಾಗ ಇಮೇಲ್ ಕಳುಹಿಸಲಾಗಿದೆ
ml_in: വിദ്യാർത്ഥി അവധി ചേർക്കുമ്പോൾ ഇമെയിൽ അയച്ചു
my_mm: ကျောင်းသားက ခွင့်ရက်ထည့်တဲ့အခါ အီးမေးလ်ပို့တယ်။
ne_np: विद्यार्थीले बिदा थप्दा इमेल पठाइयो
nl_nl: E-mail verzonden wanneer student verlof toevoegt
pt_pt: E-mail enviado quando o aluno adiciona licença
ru_ru: Электронное письмо отправляется, когда учащийся добавляет отпуск

source: Email Subject
af: E-pos Onderwerp
bn_bd: ইমেইল বিষয়
ca: Assumpte del correu electrònic
cs_cz: Předmět emailu
da_dk: Email emne
de_de: E-Mail Betreff
el: Θέμα του μέιλ
fa_af: موضوع نامه الکترونیکی
fr_fr: Sujet du courriel
gd: Cuspair post-d
he_il: נושא האימייל
id_id: Subjek Email
it_it: Oggetto dell'email
kn: ಇಮೇಲ್ ವಿಷಯ
ml_in: ഇമെയിൽ വിഷയം
my_mm: အီးမေးလ်အကြောင်းအရာ
ne_np: इमेल विषय
nl_nl: E-mail onderwerp
pt_pt: Assunto do email
ru_ru: Тема письма

source: Email Subject
af: E-pos Onderwerp
bn_bd: ইমেইল বিষয়
ca: Assumpte del correu electrònic
cs_cz: Předmět emailu
da_dk: Email emne
de_de: E-Mail Betreff
el: Θέμα του μέιλ
fa_af: موضوع نامه الکترونیکی
fr_fr: Sujet du courriel
gd: Cuspair post-d
he_il: נושא האימייל
id_id: Subjek Email
it_it: Oggetto dell'email
kn: ಇಮೇಲ್ ವಿಷಯ
ml_in: ഇമെയിൽ വിഷയം
my_mm: အီးမေးလ်အကြောင်းအရာ
ne_np: इमेल विषय
nl_nl: E-mail onderwerp
pt_pt: Assunto do email
ru_ru: Тема письма

source: Email Template
af: E-pos sjabloon
bn_bd: ইমেইল টেমপ্লেট
ca: Plantilla de correu electrònic
cs_cz: Šablona e-mailu
da_dk: Email skabelon
de_de: E-Mail-Vorlage
el: Πρότυπο email
fa_af: قالب ایمیل
fr_fr: Modèle d'e-mail
gd: Teamplaid post-d
he_il: תבנית דואר אלקטרוני
id_id: Template Email
it_it: Modello di posta elettronica
kn: ಇಮೇಲ್ ಟೆಂಪ್ಲೇಟ್
ml_in: ഇമെയിൽ ടെംപ്ലേറ്റ്
my_mm: အီးမေးလ်ပုံစံ
ne_np: इमेल टेम्प्लेट
nl_nl: Email sjabloon
pt_pt: Modelo de e-mail
ru_ru: Шаблон электронной почты

source: Email Template Updated successfully.
af: E-possjabloon is suksesvol opgedateer.
bn_bd: ইমেল টেমপ্লেট সফলভাবে আপডেট হয়েছে৷
ca: Plantilla de correu electrònic actualitzada correctament.
cs_cz: Šablona e-mailu byla úspěšně aktualizována.
da_dk: E-mail-skabelon blev opdateret.
de_de: E-Mail-Vorlage erfolgreich aktualisiert.
el: Το πρότυπο email ενημερώθηκε με επιτυχία.
fa_af: الگوی ایمیل با موفقیت به روز شد.
fr_fr: Modèle d'e-mail mis à jour avec succès.
gd: Teamplaid post-d air ùrachadh gu soirbheachail.
he_il: תבנית דוא"ל עודכנה בהצלחה.
id_id: Template Email berhasil Diperbarui.
it_it: Modello e-mail aggiornato correttamente.
kn: ಇಮೇಲ್ ಟೆಂಪ್ಲೇಟ್ ಅನ್ನು ಯಶಸ್ವಿಯಾಗಿ ನವೀಕರಿಸಲಾಗಿದೆ.
ml_in: ഇമെയിൽ ടെംപ്ലേറ്റ് വിജയകരമായി അപ്ഡേറ്റ് ചെയ്തു.
my_mm: အီးမေးလ် နမူနာပုံစံကို အောင်မြင်စွာ အပ်ဒိတ်လုပ်ခဲ့သည်။
ne_np: इमेल टेम्प्लेट सफलतापूर्वक अद्यावधिक गरियो।
nl_nl: E-mailsjabloon succesvol bijgewerkt.
pt_pt: Modelo de e-mail atualizado com sucesso.
ru_ru: Шаблон электронной почты успешно обновлен.

source: Emails Sent Students When Give Homework
af: E-posse wat aan studente gestuur word wanneer hulle huiswerk gee
bn_bd: হোমওয়ার্ক দেওয়ার সময় ছাত্রদের পাঠানো ইমেল
ca: Correus electrònics enviats als estudiants quan donen deures
cs_cz: E-maily zaslané studentům při zadávání domácích úkolů
da_dk: E-mails sendt til eleverne, når de giver hjemmearbejde
de_de: E-Mails, die Schüler bei Hausaufgaben erhalten
el: Email που αποστέλλονται στους μαθητές όταν δίνουν εργασίες στο σπίτι
fa_af: ایمیل های ارسالی به دانش آموزان هنگام دادن تکالیف
fr_fr: E-mails envoyés aux étudiants lorsqu'ils donnent des devoirs
gd: Post-d air an cur gu oileanaich nuair a bheir iad seachad obair-dachaigh
he_il: הודעות דוא"ל שנשלחו לתלמידים בעת מתן שיעורי בית
id_id: Email yang Dikirim Siswa Saat Memberi Pekerjaan Rumah
it_it: Email inviate agli studenti quando danno i compiti
kn: ಹೋಮ್‌ವರ್ಕ್ ನೀಡಿದಾಗ ವಿದ್ಯಾರ್ಥಿಗಳಿಗೆ ಇಮೇಲ್‌ಗಳನ್ನು ಕಳುಹಿಸಲಾಗಿದೆ
ml_in: ഗൃഹപാഠം നൽകുമ്പോൾ വിദ്യാർത്ഥികൾക്ക് ഇമെയിലുകൾ അയച്ചു
my_mm: အိမ်စာပေးသည့်အခါ ကျောင်းသားများကို အီးမေးလ်များ ပို့သည်။
ne_np: गृहकार्य दिँदा विद्यार्थीहरूलाई पठाइएका इमेलहरू
nl_nl: E-mails verzonden naar studenten wanneer ze huiswerk geven
pt_pt: E-mails enviados aos alunos quando dão lição de casa
ru_ru: Электронные письма, отправленные учащимся, когда они дают домашнюю работу
