Repository: mfrony2003/wp-SchoolManagement
Catalog: languages/school-mgt-*.po
Languages: af, bn_bd, ca, cs_cz, da_dk, de_de, el, fa_af, fr_fr, gd, he_il, id_id, it_it, kn, ml_in, my_mm, ne_np, nl_nl, pt_pt, ru_ru

source: Fully Paid
af: Ten volle betaal
bn_bd: সম্পূর্ণ পরিশোধ
ca: Totalment pagat
cs_cz: Plně zaplaceno
da_dk: Fuldt betalt
de_de: Vollständig bezahlt
el: Πλήρως Πληρωμένη
fa_af: تماما پرداخت شده
fr_fr: Entièrement payé
gd: Pàigheadh gu h-iomlan
he_il: שולם במלואו
id_id: Dibayar Penuh
it_it: Pagato interamente
kn: ಸಂಪೂರ್ಣವಾಗಿ ಪಾವತಿಸಲಾಗಿದೆ
ml_in: പൂർണ്ണമായും പണം നൽകി
my_mm: အပြည့်အဝပေးချေသည်။
ne_np: पूर्ण भुक्तान गरियो
nl_nl: Volledig betaald
pt_pt: Totalmente pago
ru_ru: Полностью оплачено

source: Fully paid
af: Ten volle betaal
bn_bd: সম্পূর্ণ পরিশোধ
ca: Totalment pagat
cs_cz: Plně zaplaceno
da_dk: Fuldt betalt
de_de: Vollständig bezahlt
el: Πλήρως πληρωμένη
fa_af: تماما پرداخت شده
fr_fr: Entièrement payé
gd: Air a phàigheadh gu h-iomlan
he_il: שולם במלואו
id_id: Dibayar penuh
it_it: Pagato interamente
kn: ಸಂಪೂರ್ಣವಾಗಿ ಪಾವತಿಸಲಾಗಿದೆ
ml_in: പൂർണമായും പണം നൽകി
my_mm: အပြည့်အဝပေးဆောင်သည်။
ne_np: पूर्ण भुक्तान गरियो
nl_nl: Volledig betaald
pt_pt: Totalmente pago
ru_ru: Полностью оплачено

source: Gender
af: Geslag
bn_bd: লিঙ্গ
ca: Gènere
cs_cz: Rod
da_dk: Køn
de_de: Geschlecht
el: Γένος
fa_af: جنسیت
fr_fr: Le genre
gd: Gnè
he_il: מִין
id_id: Jenis kelamin
it_it: Genere
kn: ಲಿಂಗ
ml_in: ലിംഗഭേദം
my_mm: ကျား၊
ne_np: लिङ्ग
nl_nl: Geslacht
pt_pt: Gênero
ru_ru: Пол

source: GENERAL
af: ALGEMEEN
bn_bd: সাধারণ
cs_cz: VŠEOBECNÉ
da_dk: GENEREL
de_de: ALLGEMEINES
el: ΓΕΝΙΚΟΣ
fa_af: عمومی
fr_fr: GÉNÉRAL
gd: COITCHEANN
he_il: כללי
id_id: UMUM
it_it: GENERALE
kn: ಸಾಮಾನ್ಯ
ml_in: ജനറൽ
my_mm: အထွေထွေ
ne_np: सामान्य
nl_nl: ALGEMEEN
pt_pt: EM GERAL
ru_ru: ГЕНЕРАЛЬНАЯ

source: General Settings
af: Algemene instellings
bn_bd: সাধারণ সেটিংস
ca: Configuració general
cs_cz: Obecné nastavení
da_dk: Generelle indstillinger
de_de: Allgemeine Einstellungen
el: Γενικές Ρυθμίσεις
fa_af: تنظیمات عمومی
fr_fr: réglages généraux
gd: Roghainnean Coitcheann
he_il: הגדרות כלליות
id_id: Pengaturan Umum
it_it: impostazioni generali
kn: ಸಾಮಾನ್ಯ ಸೆಟ್ಟಿಂಗ್ಗಳು
ml_in: പൊതുവായ ക്രമീകരണങ്ങൾ
my_mm: အထွေထွေဆက်တင်များ
ne_np: सामान्य सेटिङहरू
nl_nl: Algemene instellingen
pt_pt: Configurações Gerais
ru_ru: общие настройки

source: Go
af: Gaan
bn_bd: যাওয়া
ca: Vés
cs_cz: Jít
da_dk: Gå
de_de: gehen
el: Πηγαίνω
fa_af: برو
fr_fr: Aller
gd: Rachaibh
he_il: ללכת
id_id: Pergi
it_it: andare
kn: ಹೋಗು
ml_in: പോകൂ
my_mm: သွားတော့
ne_np: जानुहोस्
nl_nl: Gaan
pt_pt: Vai
ru_ru: Идти

source: GPA(grade point average)
af: GPA (graadpuntgemiddeld)
bn_bd: GPA (গ্রেড পয়েন্ট গড়)
ca: GPA (puntuació mitjana)
cs_cz: GPA (průměr bodů)
da_dk: GPA (gennemsnit af karakter)
de_de: GPA (Notendurchschnitt)
el: ΣΔΣ (μέσος όρος βαθμολογίας)
fa_af: معدل (معدل)
fr_fr: GPA (moyenne pondérée cumulative)
gd: GPA (cuibheasachd puing ìre)
he_il: GPA (ממוצע ציונים)
id_id: IPK (nilai rata-rata nilai)
it_it: GPA (media dei voti)
kn: GPA (ಗ್ರೇಡ್ ಪಾಯಿಂಟ್ ಸರಾಸರಿ)
ml_in: GPA (ഗ്രേഡ് പോയിന്റ് ശരാശരി)
my_mm: GPA (အဆင့်အမှတ် ပျမ်းမျှ)
ne_np: GPA (ग्रेड अंक औसत)
nl_nl: GPA (cijferpuntgemiddelde)
pt_pt: GPA (média de notas)
ru_ru: GPA (средний балл)

source: Grade
af: Graad
bn_bd: শ্রেণী
ca: Grau
cs_cz: Školní známka
da_dk: karakter
de_de: Klasse
el: Βαθμός
fa_af: مقطع تحصیلی
fr_fr: Noter
gd: Ìre
he_il: כיתה
id_id: Nilai
it_it: Grado
kn: ಗ್ರೇಡ್
ml_in: ഗ്രേഡ്
my_mm: တန်း
ne_np: ग्रेड
nl_nl: Cijfer
pt_pt: Avaliar
ru_ru: Оценка

source: Grade Added successfully
af: Graad suksesvol bygevoeg
bn_bd: গ্রেড সফলভাবে যোগ করা হয়েছে
ca: La qualificació s'ha afegit correctament
cs_cz: Hodnocení úspěšně přidáno
da_dk: Karakter tilføjet
de_de: Note erfolgreich hinzugefügt
el: Ο βαθμός προστέθηκε με επιτυχία
fa_af: نمره با موفقیت اضافه شد
fr_fr: Note ajoutée avec succès
gd: Ìre air a chur ris gu soirbheachail
he_il: ציון נוסף בהצלחה
id_id: Nilai berhasil Ditambahkan
it_it: Grado aggiunto con successo
kn: ಗ್ರೇಡ್ ಅನ್ನು ಯಶಸ್ವಿಯಾಗಿ ಸೇರಿಸಲಾಗಿದೆ
ml_in: ഗ്രേഡ് ചേർത്തു
my_mm: အဆင့်ကို အောင်မြင်စွာ ထည့်သွင်းခဲ့သည်။
ne_np: ग्रेड सफलतापूर्वक थपियो
nl_nl: Cijfer succesvol toegevoegd
pt_pt: Nota adicionada com sucesso
ru_ru: Оценка успешно добавлена

source: Grade Added successfully.
af: Graad suksesvol bygevoeg.
bn_bd: গ্রেড সফলভাবে যোগ করা হয়েছে।
ca: La qualificació s'ha afegit correctament.
cs_cz: Hodnocení úspěšně přidáno.
da_dk: Karakter tilføjet.
de_de: Note erfolgreich hinzugefügt.
el: Ο βαθμός προστέθηκε με επιτυχία.
fa_af: نمره با موفقیت اضافه شد.
fr_fr: Note ajoutée avec succès.
gd: Ìre air a chur ris gu soirbheachail.
he_il: ציון נוסף בהצלחה.
id_id: Nilai berhasil ditambahkan.
it_it: Grado aggiunto con successo.
kn: ಗ್ರೇಡ್ ಅನ್ನು ಯಶಸ್ವಿಯಾಗಿ ಸೇರಿಸಲಾಗಿದೆ.
ml_in: ഗ്രേഡ് ചേർത്തു.
my_mm: အဆင့်ကို အောင်မြင်စွာ ထည့်သွင်းခဲ့သည်။
ne_np: ग्रेड सफलतापूर्वक थपियो।
nl_nl: Cijfer succesvol toegevoegd.
pt_pt: Nota adicionada com sucesso.
ru_ru: Оценка успешно добавлена.

source: Grade Comment
af: Graad Kommentaar
bn_bd: গ্রেড মন্তব্য
ca: Comentari de qualificació
cs_cz: Známkový komentář
da_dk: Karakterkommentar
de_de: Note Kommentar
el: Σχόλιο Βαθμού
fa_af: نظر درجه
fr_fr: Commentaire de note
gd: Beachd Ìre
he_il: הערת ציון
id_id: Komentar Nilai
it_it: Commento al voto
kn: ಗ್ರೇಡ್ ಕಾಮೆಂಟ್
ml_in: ഗ്രേഡ് അഭിപ്രായം
my_mm: အဆင့်မှတ်ချက်
ne_np: ग्रेड टिप्पणी
nl_nl: Cijfer Opmerking
pt_pt: Comentário da nota
ru_ru: Комментарий к оценке

source: Grade Delete Successfully !
af: Graad verwyder suksesvol!
bn_bd: গ্রেড মুছে ফেলুন সফলভাবে!
ca: Eliminació de la qualificació correctament!
cs_cz: Hodnocení bylo úspěšně smazáno!
da_dk: Bedømmelse Slet med succes!
de_de: Note erfolgreich gelöscht!
el: Διαγραφή βαθμού με επιτυχία!
fa_af: حذف نمره با موفقیت انجام شد!
fr_fr: Note supprimée avec succès !
gd: Ìre Sguab às gu soirbheachail!
he_il: ציון מחק בהצלחה!
id_id: Penghapusan Nilai Berhasil !
it_it: Grado Elimina con successo!
kn: ಗ್ರೇಡ್ ಅಳಿಸುವಿಕೆ ಯಶಸ್ವಿಯಾಗಿ!
ml_in: ഗ്രേഡ് ഇല്ലാതാക്കൽ വിജയകരമായി!
my_mm: အဆင့်ကို အောင်မြင်စွာ ဖျက်လိုက်။
ne_np: ग्रेड सफलतापूर्वक मेटियो!
nl_nl: Cijfer verwijderen succesvol!
pt_pt: Excluir nota com sucesso!
ru_ru: Оценка успешно удалена!

source: Grade Deleted Successfully.
af: Graad suksesvol uitgevee.
bn_bd: গ্রেড সফলভাবে মুছে ফেলা হয়েছে.
ca: La qualificació s'ha suprimit correctament.
cs_cz: Hodnocení úspěšně smazáno.
da_dk: Karakter slettet.
de_de: Note erfolgreich gelöscht.
el: Ο βαθμός διαγράφηκε με επιτυχία.
fa_af: نمره با موفقیت حذف شد.
fr_fr: Note supprimée avec succès.
gd: Ìre air a sguabadh às gu soirbheachail.
he_il: הציון נמחק בהצלחה.
id_id: Nilai Berhasil Dihapus.
it_it: Voto eliminato con successo.
kn: ಗ್ರೇಡ್ ಅನ್ನು ಯಶಸ್ವಿಯಾಗಿ ಅಳಿಸಲಾಗಿದೆ.
ml_in: ഗ്രേഡ് ഇല്ലാതാക്കി.
my_mm: အဆင့်ကို အောင်မြင်စွာ ဖျက်လိုက်ပါပြီ။
ne_np: ग्रेड सफलतापूर्वक मेटियो।
nl_nl: Cijfer succesvol verwijderd.
pt_pt: Nota excluída com sucesso.
ru_ru: Оценка успешно удалена.

source: Grade Information
af: Graad Inligting
bn_bd: গ্রেড তথ্য
ca: Informació de grau
cs_cz: Informace o třídě
da_dk: Karakteroplysninger
de_de: Noteninformationen
el: Πληροφορίες βαθμού
fa_af: اطلاعات درجه
fr_fr: Informations sur les notes
gd: Fiosrachadh Ìre
he_il: מידע על ציונים
id_id: Informasi Kelas
it_it: Informazioni sul grado
kn: ಗ್ರೇಡ್ ಮಾಹಿತಿ
ml_in: ഗ്രേഡ് വിവരങ്ങൾ
my_mm: အဆင့်အချက်အလက်
ne_np: ग्रेड जानकारी
nl_nl: Cijferinformatie
pt_pt: Informações da nota
ru_ru: Информация об оценках

source: Grade Name
af: Graad Naam
bn_bd: গ্রেডের নাম
ca: Nom del grau
cs_cz: Název třídy
da_dk: Karakternavn
de_de: Klassenname
el: Όνομα Βαθμού
fa_af: نام درجه
fr_fr: Nom de la catégorie
gd: Ainm Ìre
he_il: שם כיתה
id_id: Nama Kelas
it_it: Nome del grado
kn: ಗ್ರೇಡ್ ಹೆಸರು
ml_in: ഗ്രേഡ് പേര്
my_mm: အတန်းအမည်
ne_np: ग्रेड नाम
nl_nl: Rangnaam:
pt_pt: Nome da série
ru_ru: Название класса

source: Grade Name All Ready Exist.
af: Graad Naam Alles Klaar Bestaan.
bn_bd: গ্রেড নাম সব প্রস্তুত বিদ্যমান.
ca: Nom del grau Tots els preparats existeixen.
cs_cz: Název třídy Vše připraveno existuje.
da_dk: Karakter Navn Alle klar findes.
de_de: Gradname Alle bereit vorhanden.
el: Βαθμός Όνομα Όλα Έτοιμα Υπάρχουν.
fa_af: نام درجه همه آماده وجود دارد.
fr_fr: Nom de grade Tous prêts existent.
gd: Ainm Ìre Uile deiseil ann.
he_il: שם כיתה הכל מוכן קיים.
id_id: Nama Grade Semua Siap Ada.
it_it: Nome del grado Tutto pronto esiste.
kn: ಗ್ರೇಡ್ ಹೆಸರು ಆಲ್ ರೆಡಿ ಅಸ್ತಿತ್ವದಲ್ಲಿದೆ.
ml_in: ഗ്രേഡ് നാമം എല്ലാം തയ്യാറാണ് നിലവിലുണ്ട്.
my_mm: အဆင့်အမည် အားလုံး အဆင်သင့် ရှိနေပါပြီ။
ne_np: ग्रेड नाम सबै तयार अवस्थित छ।
nl_nl: Rangnaam All Ready Exist.
pt_pt: Nome da classe Tudo pronto existe.
ru_ru: Название класса Все готово Существует.

source: Grade Point
af: Graadpunt
bn_bd: গ্রেড পয়েন্ট
ca: Punt de qualificació
da_dk: Karakter
de_de: Notenpunkt
el: Βαθμολογία
fa_af: امتیاز
fr_fr: Point de note
gd: Puing Ìre
he_il: נקודת ציון
id_id: Indeks Prestasi
it_it: Punto di grado
kn: ಗ್ರೇಡ್ ಪಾಯಿಂಟ್
ml_in: ഗ്രേഡ് പോയിന്റ്
my_mm: အဆင့်အမှတ်
ne_np: ग्रेड पोइन्ट
pt_pt: Ponto de classificação
ru_ru: Балл

source: Grade point
af: Graadpunt
bn_bd: গ্রেড পয়েন্ট
ca: Punt de qualificació
cs_cz: Známkový bod
da_dk: Karakter
de_de: Notenpunkt
el: Βαθμός
fa_af: نمره
fr_fr: Point de note
gd: Puing ìre
he_il: נקודת ציון
id_id: Indeks Prestasi
it_it: Punto di grado
kn: ಗ್ರೇಡ್ ಪಾಯಿಂಟ್
ml_in: ഗ്രേഡ് പോയിന്റ്
my_mm: အတန်းအမှတ်
ne_np: ग्रेड पोइन्ट
nl_nl: Grade punt
pt_pt: Ponto de classificação
ru_ru: Балл

source: Grade successfully Updated!
af: Graad suksesvol opgedateer!
bn_bd: গ্রেড সফলভাবে আপডেট হয়েছে!
ca: La qualificació s'ha actualitzat correctament!
cs_cz: Hodnocení úspěšně aktualizováno!
da_dk: Karakteren blev opdateret!
de_de: Note erfolgreich aktualisiert!
el: Ο βαθμός ενημερώθηκε με επιτυχία!
fa_af: نمره با موفقیت به روز شد!
fr_fr: Note mise à jour avec succès !
gd: Ìre air ùrachadh gu soirbheachail!
he_il: הציון עודכן בהצלחה!
id_id: Nilai berhasil Diperbarui!
it_it: Grado aggiornato con successo!
kn: ಗ್ರೇಡ್ ಅನ್ನು ಯಶಸ್ವಿಯಾಗಿ ನವೀಕರಿಸಲಾಗಿದೆ!
ml_in: ഗ്രേഡ് വിജയകരമായി അപ്ഡേറ്റ് ചെയ്തു!
my_mm: အဆင့်ကို အောင်မြင်စွာ အပ်ဒိတ်လုပ်ထားသည်။
ne_np: ग्रेड सफलतापूर्वक अपडेट गरियो!
nl_nl: Cijfer succesvol bijgewerkt!
pt_pt: Nota atualizada com sucesso!
ru_ru: Оценка успешно обновлена!

source: Grade successfully Updated.
af: Graad suksesvol opgedateer.
bn_bd: গ্রেড সফলভাবে আপডেট হয়েছে।
ca: La qualificació s'ha actualitzat correctament.
cs_cz: Hodnocení úspěšně aktualizováno.
da_dk: Karakteren er opdateret.
de_de: Note erfolgreich aktualisiert.
el: Ο βαθμός ενημερώθηκε με επιτυχία.
fa_af: نمره با موفقیت به روز شد.
fr_fr: Note mise à jour avec succès.
gd: Ìre air ùrachadh gu soirbheachail.
he_il: הציון עודכן בהצלחה.
id_id: Nilai berhasil Diperbarui.
it_it: Grado aggiornato con successo.
kn: ಗ್ರೇಡ್ ಅನ್ನು ಯಶಸ್ವಿಯಾಗಿ ನವೀಕರಿಸಲಾಗಿದೆ.
ml_in: ഗ്രേഡ് വിജയകരമായി അപ്ഡേറ്റ് ചെയ്തു.
my_mm: အဆင့်ကို အောင်မြင်စွာ အပ်ဒိတ်လုပ်ထားသည်။
ne_np: ग्रेड सफलतापूर्वक अपडेट गरियो।
nl_nl: Cijfer succesvol bijgewerkt.
pt_pt: Nota atualizada com sucesso.
ru_ru: Оценка успешно обновлена.

source: Grade Updated Successfully.
af: Graad suksesvol opgedateer.
bn_bd: গ্রেড সফলভাবে আপডেট হয়েছে।
ca: La qualificació s'ha actualitzat correctament.
cs_cz: Hodnocení úspěšně aktualizováno.
da_dk: Karakteren blev opdateret.
de_de: Note erfolgreich aktualisiert.
el: Ο βαθμός ενημερώθηκε με επιτυχία.
fa_af: درجه با موفقیت به روز شد.
fr_fr: Note mise à jour avec succès.
gd: Ìre air ùrachadh gu soirbheachail.
he_il: הציון עודכן בהצלחה.
id_id: Nilai Berhasil Diperbarui.
it_it: Grado aggiornato con successo.
kn: ಗ್ರೇಡ್ ಅನ್ನು ಯಶಸ್ವಿಯಾಗಿ ನವೀಕರಿಸಲಾಗಿದೆ.
ml_in: ഗ്രേഡ് അപ്‌ഡേറ്റ് ചെയ്‌തു.
my_mm: အဆင့်မြှင့်တင်ပြီးပါပြီ။
ne_np: ग्रेड सफलतापूर्वक अद्यावधिक गरियो।
nl_nl: Cijfer succesvol bijgewerkt.
pt_pt: Nota atualizada com sucesso.
ru_ru: Оценка успешно обновлена.

source: Grand Total
af: Groot totaal
bn_bd: সর্বমোট
ca: Gran Total
cs_cz: Celkový součet
de_de: Gesamtsumme
el: Σύνολο
fa_af: کل بزرگ
fr_fr: Total
gd: Iomlan Mòr
he_il: סכום סופי
id_id: Hasil akhir
it_it: Somma totale
kn: ಗ್ರ್ಯಾಂಡ್ ಟೋಟಲ್
ml_in: ആകെ തുക
my_mm: စုစုပေါင်း
ne_np: कूल जम्मा
nl_nl: Eindtotaal
pt_pt: Total geral
ru_ru: Общий итог

source: Group
af: Groep
bn_bd: গ্রুপ
ca: Grup
cs_cz: Skupina
da_dk: Gruppe
de_de: Gruppe
el: Ομάδα
fa_af: گروه
fr_fr: Groupe
gd: Buidheann
he_il: קְבוּצָה
id_id: Kelompok
it_it: Gruppo
kn: ಗುಂಪು
ml_in: ഗ്രൂപ്പ്
my_mm: အဖွဲ့
ne_np: समूह
nl_nl: Groep
pt_pt: Grupo
ru_ru: Группа

source: Half Day
af: Halwe dag
bn_bd: অর্ধেক দিন
ca: Mig dia
cs_cz: Půldenní
da_dk: Halv dag
de_de: Halber Tag
el: Μισή ημέρα
fa_af: نیم روز
fr_fr: Demi-journée
gd: Leth-latha
he_il: חצי יום
id_id: Setengah hari
it_it: Mezza giornata
kn: ಅರ್ಧ ದಿನ
ml_in: അര ദിവസം
my_mm: နေ့တစ်ဝက်
ne_np: आधा दिन
nl_nl: Halve dag
pt_pt: Meio dia
ru_ru: Полдня

source: Hall Added Successfully.
af: Saal is suksesvol bygevoeg.
bn_bd: হল সফলভাবে যোগ করা হয়েছে.
ca: Sala afegit correctament.
cs_cz: Hall úspěšně přidán.
da_dk: Hall blev tilføjet.
de_de: Halle erfolgreich hinzugefügt.
el: Η αίθουσα προστέθηκε με επιτυχία.
fa_af: سالن با موفقیت اضافه شد.
fr_fr: Salle ajoutée avec succès.
gd: Hall air a chur ris gu soirbheachail.
he_il: אולם נוסף בהצלחה.
id_id: Aula Berhasil Ditambahkan.
it_it: Sala aggiunta con successo.
kn: ಹಾಲ್ ಅನ್ನು ಯಶಸ್ವಿಯಾಗಿ ಸೇರಿಸಲಾಗಿದೆ.
ml_in: ഹാൾ ചേർത്തു.
my_mm: ခန်းမကို အောင်မြင်စွာ ထည့်သွင်းခဲ့သည်။
ne_np: हल सफलतापूर्वक थपियो।
nl_nl: Zaal succesvol toegevoegd.
pt_pt: Sala adicionada com sucesso.
ru_ru: Зал успешно добавлен.

source: Hall Capacity
af: Saal kapasiteit
bn_bd: হল ক্যাপাসিটি
ca: Capacitat del Saló
cs_cz: Kapacita sálu
da_dk: Hall Kapacitet
de_de: Hallenkapazität
el: Χωρητικότητα αίθουσας
fa_af: ظرفیت سالن
fr_fr: Capacité de la salle
gd: Comas Talla
he_il: קיבולת אולם
id_id: Kapasitas Aula
it_it: Capienza della sala
kn: ಹಾಲ್ ಸಾಮರ್ಥ್ಯ
ml_in: ഹാൾ ശേഷി
my_mm: ခန်းမစွမ်းဆောင်ရည်
ne_np: हल क्षमता
nl_nl: Zaalcapaciteit
pt_pt: Capacidade do salão
ru_ru: Вместимость зала

source: Hall Deleted Successfully.
af: Saal is suksesvol uitgevee.
bn_bd: হল সফলভাবে মুছে ফেলা হয়েছে.
ca: Sala esborrada correctament.
cs_cz: Hall úspěšně smazán.
da_dk: Hall blev slettet.
de_de: Halle erfolgreich gelöscht.
el: Η αίθουσα διαγράφηκε με επιτυχία.
fa_af: سالن با موفقیت حذف شد.
fr_fr: Salle supprimée avec succès.
gd: Hall air a dhubhadh às gu soirbheachail.
he_il: האולם נמחק בהצלחה.
id_id: Hall Berhasil Dihapus.
it_it: Sala eliminata con successo.
kn: ಹಾಲ್ ಅನ್ನು ಯಶಸ್ವಿಯಾಗಿ ಅಳಿಸಲಾಗಿದೆ.
ml_in: ഹാൾ ഡിലീറ്റ് ചെയ്തു.
my_mm: Hall ကို အောင်မြင်စွာ ဖျက်လိုက်ပါပြီ။
ne_np: हल सफलतापूर्वक हटाइयो।
nl_nl: Zaal succesvol verwijderd.
pt_pt: Hall excluído com sucesso.
ru_ru: Зал успешно удален.

source: Hall Name
af: Saal Naam
bn_bd: হলের নাম
ca: Nom del Saló
cs_cz: Název sálu
da_dk: Salens navn
de_de: Hallenname
el: Όνομα αίθουσας
fa_af: نام سالن
fr_fr: Nom de la salle
gd: Ainm an Talla
he_il: שם האולם
id_id: Nama Aula
it_it: Nome della sala
kn: ಹಾಲ್ ಹೆಸರು
ml_in: ഹാളിന്റെ പേര്
my_mm: ခန်းမအမည်
ne_np: हलको नाम
nl_nl: Naam zaal
pt_pt: Nome do salão
ru_ru: Название зала

source: Hall Numeric Value
af: Saal Numeriese waarde
bn_bd: হল সংখ্যাসূচক মান
ca: Valor numèric del saló
cs_cz: Halová číselná hodnota
da_dk: Hall Numerisk værdi
de_de: Numerischer Hall-Wert
el: Αριθμητική τιμή Hall
fa_af: مقدار عددی سالن
fr_fr: Valeur numérique Hall
gd: Luach Àireamhach Hall
he_il: ערך מספרי היכל
id_id: Nilai Numerik Aula
it_it: Valore numerico di Hall
kn: ಹಾಲ್ ಸಂಖ್ಯಾ ಮೌಲ್ಯ
ml_in: ഹാൾ സംഖ്യാ മൂല്യം
my_mm: Hall ဂဏန်းတန်ဖိုး
ne_np: हल संख्यात्मक मान
nl_nl: Zaal Numerieke waarde
pt_pt: Valor Numérico Hall
ru_ru: Числовое значение Холла

source: Hall Ticket
af: Saalkaartjie
bn_bd: হল টিকিট
ca: Entrada Sala
cs_cz: Vstupenka do sálu
da_dk: Hall Billet
de_de: Hallenticket
el: Εισιτήριο αίθουσας
fa_af: بلیط سالن
fr_fr: Billet de salle
gd: Tiogaid Talla
he_il: כרטיס לאולם
id_id: Tiket Aula
it_it: Biglietto per la sala
kn: ಹಾಲ್ ಟಿಕೆಟ್
ml_in: ഹാൾ ടിക്കറ്റ്
my_mm: Hall Ticket ပါ။
ne_np: हल टिकट
nl_nl: Zaal Ticket
pt_pt: Bilhete de Salão
ru_ru: Билет в зал

source: Hall Updated Successfully.
af: Saal is suksesvol opgedateer.
bn_bd: হল সফলভাবে আপডেট করা হয়েছে।
ca: Sala actualitzada correctament.
cs_cz: Hala úspěšně aktualizována.
da_dk: Hall blev opdateret.
de_de: Halle erfolgreich aktualisiert.
el: Η αίθουσα ενημερώθηκε με επιτυχία.
fa_af: سالن با موفقیت به روز شد.
fr_fr: Salle mise à jour avec succès.
gd: Hall air ùrachadh gu soirbheachail.
he_il: האולם עודכן בהצלחה.
id_id: Hall Berhasil Diperbarui.
it_it: Sala aggiornata con successo.
kn: ಹಾಲ್ ಅನ್ನು ಯಶಸ್ವಿಯಾಗಿ ನವೀಕರಿಸಲಾಗಿದೆ.
ml_in: ഹാൾ അപ്ഡേറ്റ് ചെയ്തു.
my_mm: ခန်းမကို အောင်မြင်စွာ မွမ်းမံပြီးပါပြီ။
ne_np: हल सफलतापूर्वक अपडेट गरियो।
nl_nl: Zaal succesvol geüpdatet.
pt_pt: Hall atualizado com sucesso.
ru_ru: Зал успешно обновлен.

source: Header
af: Opskrif
bn_bd: হেডার
ca: Capçalera
cs_cz: Záhlaví
el: Επί κεφαλής
fa_af: سرتیتر
fr_fr: Entête
gd: Ceann-cinnidh
he_il: כּוֹתֶרֶת
id_id: Tajuk
it_it: Intestazione
kn: ಶಿರೋಲೇಖ
ml_in: തലക്കെട്ട്
my_mm: ခေါင်းစီး
ne_np: हेडर
nl_nl: Koptekst
pt_pt: Cabeçalho
ru_ru: Заголовок

source: Holiday
af: Vakansie
bn_bd: ছুটির দিন
ca: Festa
cs_cz: Dovolená
da_dk: Ferie
de_de: Ferien
el: Αργία
fa_af: تعطیلات
fr_fr: Vacance
gd: Saor-làithean
he_il: חַג
id_id: Hari libur
it_it: Vacanza
kn: ರಜೆ
ml_in: അവധി
my_mm: အားလပ်ရက်
ne_np: छुट्टी
nl_nl: Vakantie
pt_pt: Feriado
ru_ru: Праздничный день

source: Holiday Added Successfully.
af: Vakansie is suksesvol bygevoeg.
bn_bd: ছুটির দিন সফলভাবে যোগ করা হয়েছে।
ca: Vacances afegit correctament.
cs_cz: Dovolená úspěšně přidána.
da_dk: Ferie tilføjet med succes.
de_de: Urlaub erfolgreich hinzugefügt.
el: Το Holiday προστέθηκε με επιτυχία.
fa_af: تعطیلات با موفقیت اضافه شد.
fr_fr: Vacances ajoutées avec succès.
gd: Saor-làithean air a chur ris gu soirbheachail.
he_il: חג נוסף בהצלחה.
id_id: Liburan Berhasil Ditambahkan.
it_it: Vacanza aggiunta con successo.
kn: ರಜಾದಿನವನ್ನು ಯಶಸ್ವಿಯಾಗಿ ಸೇರಿಸಲಾಗಿದೆ.
ml_in: അവധിദിനം ചേർത്തു.
my_mm: အားလပ်ရက်ကို အောင်မြင်စွာ ထည့်သွင်းခဲ့သည်။
ne_np: बिदा सफलतापूर्वक थपियो।
nl_nl: Vakantie succesvol toegevoegd.
pt_pt: Feriado adicionado com sucesso.
ru_ru: Праздник успешно добавлен.

source: Holiday Approve Successfully.
af: Vakansie keur suksesvol goed.
bn_bd: ছুটির সফলভাবে অনুমোদন.
ca: Aprovació de vacances amb èxit.
cs_cz: Schválení dovolené úspěšně.
da_dk: Feriegodkendt med succes.
de_de: Urlaub erfolgreich genehmigt.
el: Έγκριση διακοπών με επιτυχία.
fa_af: تعطیلات با موفقیت تأیید شد.
fr_fr: Vacances approuvées avec succès.
gd: Saor-làithean air aontachadh gu soirbheachail.
he_il: חג אישור בהצלחה.
id_id: Liburan Menyetujui Berhasil.
it_it: Approvazione festiva riuscita.
kn: ರಜಾದಿನವನ್ನು ಯಶಸ್ವಿಯಾಗಿ ಅನುಮೋದಿಸಲಾಗಿದೆ.
ml_in: അവധിക്കാലം അംഗീകരിച്ചു.
my_mm: အားလပ်ရက် အတည်ပြုပြီးပါပြီ။
ne_np: छुट्टी सफलतापूर्वक स्वीकृत।
nl_nl: Vakantie goedkeuren met succes.
pt_pt: Aprovação de férias com sucesso.
ru_ru: Праздник утвержден успешно.

source: Holiday Deleted Successfully.
af: Vakansie is suksesvol uitgevee.
bn_bd: ছুটি সফলভাবে মুছে ফেলা হয়েছে.
ca: Vacances esborrades correctament.
cs_cz: Dovolená úspěšně smazána.
da_dk: Ferie blev slettet.
de_de: Feiertag erfolgreich gelöscht.
el: Η αργία διαγράφηκε με επιτυχία.
fa_af: تعطیلات با موفقیت حذف شد.
fr_fr: Vacances supprimées avec succès.
gd: Saor-làithean air a dhubhadh às gu soirbheachail.
he_il: חג נמחק בהצלחה.
id_id: Liburan Berhasil Dihapus.
it_it: Vacanza eliminata con successo.
kn: ರಜಾದಿನವನ್ನು ಯಶಸ್ವಿಯಾಗಿ ಅಳಿಸಲಾಗಿದೆ.
ml_in: അവധിദിനം ഇല്ലാതാക്കി.
my_mm: အားလပ်ရက်ကို အောင်မြင်စွာ ဖျက်လိုက်ပါပြီ။
ne_np: छुट्टी सफलतापूर्वक मेटियो।
nl_nl: Vakantie succesvol verwijderd.
pt_pt: Feriado excluído com sucesso.
ru_ru: Праздник успешно удален.

source: Holiday Details
af: Vakansie besonderhede
bn_bd: ছুটির বিবরণ
ca: Detalls de vacances
cs_cz: Podrobnosti o dovolené
da_dk: Ferie detaljer
de_de: Feiertagsdetails
el: Λεπτομέρειες διακοπών
fa_af: جزئیات تعطیلات
fr_fr: Détails des vacances
gd: Mion-fhiosrachadh saor-làithean
he_il: פרטי החג
id_id: Detail Liburan
it_it: Dettagli vacanza
kn: ರಜೆಯ ವಿವರಗಳು
ml_in: അവധി വിശദാംശങ്ങൾ
my_mm: အားလပ်ရက်အသေးစိတ်
ne_np: छुट्टी विवरण
nl_nl: Vakantiedetails
pt_pt: Detalhes do feriado
ru_ru: Детали праздника

source: Holiday End Date
af: Vakansie Einddatum
bn_bd: ছুটির শেষ তারিখ
ca: Data de finalització de les vacances
cs_cz: Datum ukončení dovolené
da_dk: Slutdato for ferie
de_de: Feiertagsenddatum
el: Ημερομηνία λήξης διακοπών
fa_af: تاریخ پایان تعطیلات
fr_fr: Date de fin des vacances
gd: Ceann-latha crìochnachaidh saor-làithean
he_il: תאריך סיום חג
id_id: Tanggal Akhir Liburan
it_it: Data di fine vacanza
kn: ರಜೆಯ ಅಂತಿಮ ದಿನಾಂಕ
ml_in: അവധി അവസാന തീയതി
my_mm: အားလပ်ရက် ကုန်ဆုံးရက်
ne_np: बिदाको अन्त्य मिति
nl_nl: Einddatum vakantie
pt_pt: Data de término do feriado
ru_ru: Дата окончания праздника

source: Holiday Information
af: Vakansie Inligting
bn_bd: ছুটির তথ্য
ca: Informació de vacances
cs_cz: Informace o dovolené
da_dk: Ferieinformation
de_de: Urlaubsinformationen
el: Πληροφορίες για τις διακοπές
fa_af: اطلاعات تعطیلات
fr_fr: Informations sur les vacances
gd: Fiosrachadh saor-làithean
he_il: מידע על חגים
id_id: Informasi Liburan
it_it: Informazioni sulle vacanze
kn: ರಜೆಯ ಮಾಹಿತಿ
ml_in: അവധി വിവരങ്ങൾ
my_mm: အားလပ်ရက်အချက်အလက်
ne_np: छुट्टी जानकारी
nl_nl: Vakantie-informatie
pt_pt: Informações de feriados
ru_ru: Информация о празднике

source: Holiday List
af: Vakansie lys
bn_bd: ছুটির তালিকা
ca: Llista de vacances
cs_cz: Seznam prázdnin
da_dk: Ferieliste
de_de: Feiertagsliste
el: Λίστα διακοπών
fa_af: لیست تعطیلات
fr_fr: Liste des jours fériés
gd: Liosta saor-làithean
he_il: רשימת חגים
id_id: Daftar Liburan
it_it: Elenco vacanze
kn: ರಜಾದಿನಗಳ ಪಟ್ಟಿ
ml_in: അവധിക്കാല പട്ടിക
my_mm: အားလပ်ရက်စာရင်း
ne_np: छुट्टी सूची
nl_nl: Vakantielijst
pt_pt: Lista de feriados
ru_ru: Список праздников

source: Holiday Start Date
af: Vakansie begindatum
bn_bd: ছুটি শুরুর তারিখ
ca: Data d'inici de vacances
cs_cz: Datum zahájení dovolené
da_dk: Feriens startdato
de_de: Startdatum des Urlaubs
el: Ημερομηνία έναρξης διακοπών
fa_af: تاریخ شروع تعطیلات
fr_fr: Date de début des vacances
gd: Ceann-latha tòiseachaidh saor-làithean
he_il: תאריך תחילת החג
id_id: Tanggal Mulai Liburan
it_it: Data di inizio vacanza
kn: ರಜೆಯ ಪ್ರಾರಂಭ ದಿನಾಂಕ
ml_in: അവധി ആരംഭിക്കുന്ന തീയതി
my_mm: အားလပ်ရက် စတင်သည့်နေ့
ne_np: छुट्टी सुरु मिति
nl_nl: Begindatum vakantie
pt_pt: Data de início do feriado
ru_ru: Дата начала отпуска

source: Holiday Title
af: Vakansie titel
bn_bd: ছুটির শিরোনাম
ca: Títol de vacances
cs_cz: Název dovolené
da_dk: Ferie titel
de_de: Feiertagstitel
el: Τίτλος διακοπών
fa_af: عنوان تعطیلات
fr_fr: Titre de vacances
gd: Tiotal saor-làithean
he_il: כותרת החג
id_id: Judul Liburan
it_it: Titolo festivo
kn: ಹಾಲಿಡೇ ಶೀರ್ಷಿಕೆ
ml_in: അവധിക്കാല ശീർഷകം
my_mm: အားလပ်ရက်ခေါင်းစဉ်
ne_np: छुट्टी शीर्षक
nl_nl: Vakantie Titel
pt_pt: Título do feriado
ru_ru: Название праздника

source: Holiday Updated Successfully.
af: Vakansie is suksesvol opgedateer.
bn_bd: ছুটির দিন সফলভাবে আপডেট হয়েছে।
ca: Vacances actualitzades correctament.
cs_cz: Dovolená úspěšně aktualizována.
da_dk: Ferie opdateret med succes.
de_de: Feiertag erfolgreich aktualisiert.
el: Το Holiday ενημερώθηκε με επιτυχία.
fa_af: تعطیلات با موفقیت به روز شد.
fr_fr: Vacances mis à jour avec succès.
gd: Saor-làithean air ùrachadh gu soirbheachail.
he_il: חג עודכן בהצלחה.
id_id: Liburan Berhasil Diperbarui.
it_it: Vacanza aggiornata con successo.
kn: ರಜಾದಿನವನ್ನು ಯಶಸ್ವಿಯಾಗಿ ನವೀಕರಿಸಲಾಗಿದೆ.
ml_in: അവധിദിനം വിജയകരമായി അപ്ഡേറ്റ് ചെയ്തു.
my_mm: အားလပ်ရက်ကို အောင်မြင်စွာ အပ်ဒိတ်လုပ်ထားသည်။
ne_np: छुट्टी सफलतापूर्वक अद्यावधिक गरियो।
nl_nl: Vakantie succesvol bijgewerkt.
pt_pt: Feriado atualizado com sucesso.
ru_ru: Праздник успешно обновлен.

source: Home Work
af: Huiswerk
bn_bd: বাড়ির কাজ
ca: Deures
cs_cz: Domácí práce
da_dk: Lektier
de_de: Hausaufgaben
el: Εργασία για το σπίτι
fa_af: مشق شب
fr_fr: Devoirs
gd: Obair-dachaigh
he_il: שיעורי בית
id_id: Pekerjaan rumah
it_it: Compiti a casa
kn: ಮನೆಕೆಲಸ
ml_in: ഹോം വർക്ക്
my_mm: အိမ်စာ
ne_np: गृहकार्य
nl_nl: Huiswerk
pt_pt: Trabalho de casa
ru_ru: Домашняя работа
