Repository: mfrony2003/wp-SchoolManagement
Catalog: languages/school-mgt-*.po
Languages: af, bn_bd, ca, cs_cz, da_dk, de_de, el, fa_af, fr_fr, gd, he_il, id_id, it_it, kn, ml_in, my_mm, ne_np, nl_nl, pt_pt, ru_ru

source: Record Not Found
af: Rekord nie gevind nie
bn_bd: রেকর্ড পাওয়া যায়নি
ca: No s'ha trobat el registre
cs_cz: Záznam nenalezen
da_dk: Optagelse blev ikke fundet
de_de: Aufnahme nicht gefunden
el: Η εγγραφή δεν βρέθηκε
fa_af: سوابقی پیدا نشد
fr_fr: Enregistrement non trouvé
gd: Clàr Cha deach a lorg
he_il: רשומה לא נמצאה
id_id: Rekaman tidak ditemukan
it_it: Inserimento non trovato
kn: ದಾಖಲೆ ಕಂಡುಬಂದಿಲ್ಲ
ml_in: റെക്കോർഡ് കണ്ടെത്തിയില്ല
my_mm: မှတ်တမ်းမတွေ့ပါ။
ne_np: रेकर्ड फेला परेन
nl_nl: Document niet gevonden
pt_pt: Registro não encontrado
ru_ru: Запись не найдена

source: Record not Found
af: Rekord nie gevind nie
bn_bd: রেকর্ড পাওয়া যায়নি
ca: No s'ha trobat el registre
cs_cz: Záznam nenalezen
da_dk: Optagelse blev ikke fundet
de_de: Aufnahme nicht gefunden
el: Η εγγραφή δεν βρέθηκε
fa_af: سوابقی پیدا نشد
fr_fr: Enregistrement non trouvé
gd: Cha deach an clàr a lorg
he_il: רשומה לא נמצאה
id_id: Rekaman tidak ditemukan
it_it: Inserimento non trovato
kn: ದಾಖಲೆ ಕಂಡುಬಂದಿಲ್ಲ
ml_in: റെക്കോർഡ് കണ്ടെത്തിയില്ല
my_mm: မှတ်တမ်း မတွေ့ပါ။
ne_np: रेकर्ड फेला परेन
nl_nl: Document niet gevonden
pt_pt: Registro não encontrado
ru_ru: Запись не найдена

source: Record not found
af: Rekord nie gevind nie
bn_bd: রেকর্ড পাওয়া যায়নি
ca: No s'ha trobat el registre
cs_cz: záznam nenalezen
da_dk: Optegnelsen blev ikke fundet
de_de: Aufnahme nicht gefunden
el: Η εγγραφή δεν βρέθηκε
fa_af: سوابقی پیدا نشد
fr_fr: Enregistrement non trouvé
gd: Cha deach an clàr a lorg
he_il: רשומה לא נמצאה
id_id: rekaman tidak ditemukan
it_it: Inserimento non trovato
kn: ದಾಖಲೆ ಸಿಕ್ಕಿಲ್ಲ
ml_in: രേഖ കണ്ടെത്തിയില്ല
my_mm: မှတ်တမ်းမတွေ့ပါ။
ne_np: रेकर्ड फेला परेन
nl_nl: document niet gevonden
pt_pt: Registro não encontrado
ru_ru: запись не найдена

source: Record Not Inserted
af: Rekord nie ingevoeg nie
bn_bd: রেকর্ড ঢোকানো হয়নি
ca: Registre no inserit
cs_cz: Záznam není vložen
da_dk: Record ikke indsat
de_de: Datensatz nicht eingefügt
el: Η εγγραφή δεν έχει εισαχθεί
fa_af: رکورد درج نشده است
fr_fr: Enregistrement non inséré
gd: Clàr Cha deach a chuir a-steach
he_il: רשומה לא הוכנסה
id_id: Rekam Tidak Dimasukkan
it_it: Record non inserito
kn: ದಾಖಲೆಯನ್ನು ಸೇರಿಸಲಾಗಿಲ್ಲ
ml_in: റെക്കോർഡ് ചേർത്തിട്ടില്ല
my_mm: မှတ်တမ်းမထည့်ပါ။
ne_np: रेकर्ड सम्मिलित छैन
nl_nl: Record niet ingevoegd
pt_pt: Registro não inserido
ru_ru: Запись не вставлена

source: Record Not Updated
af: Rekord nie opgedateer nie
bn_bd: রেকর্ড আপডেট করা হয়নি
ca: Registre no actualitzat
cs_cz: Záznam není aktualizován
da_dk: Optegnelse ikke opdateret
de_de: Datensatz nicht aktualisiert
el: Η εγγραφή δεν ενημερώθηκε
fa_af: رکورد به روز نشد
fr_fr: Enregistrement non mis à jour
gd: Clàr Cha deach ùrachadh
he_il: הרשומה לא מעודכנת
id_id: Rekam Tidak Diperbarui
it_it: Record non aggiornato
kn: ದಾಖಲೆಯನ್ನು ನವೀಕರಿಸಲಾಗಿಲ್ಲ
ml_in: റെക്കോർഡ് പുതുക്കിയിട്ടില്ല
my_mm: မွမ်းမံထားသော မှတ်တမ်း
ne_np: रेकर्ड अद्यावधिक गरिएको छैन
nl_nl: Opname niet bijgewerkt
pt_pt: Registro não atualizado
ru_ru: Запись не обновлена

source: Record successfully Deleted!
af: Rekord suksesvol uitgevee!
bn_bd: রেকর্ড সফলভাবে মুছে ফেলা হয়েছে!
ca: Enregistrament suprimit correctament!
cs_cz: Záznam byl úspěšně smazán!
da_dk: Optagelse blev slettet!
de_de: Datensatz erfolgreich gelöscht!
el: Η εγγραφή διαγράφηκε με επιτυχία!
fa_af: ضبط با موفقیت حذف شد!
fr_fr: Enregistrement supprimé avec succès !
gd: Clàr air a dhubhadh às gu soirbheachail!
he_il: ההקלטה נמחקה בהצלחה!
id_id: Rekam berhasil Dihapus!
it_it: Registrazione eliminata con successo!
kn: ದಾಖಲೆಯನ್ನು ಯಶಸ್ವಿಯಾಗಿ ಅಳಿಸಲಾಗಿದೆ!
ml_in: റെക്കോർഡ് വിജയകരമായി ഇല്ലാതാക്കി!
my_mm: မှတ်တမ်းကို အောင်မြင်စွာ ဖျက်လိုက်ပါပြီ။
ne_np: रेकर्ड सफलतापूर्वक मेटियो!
nl_nl: Opname succesvol verwijderd!
pt_pt: Registro excluído com sucesso!
ru_ru: Запись успешно удалена!

source: Record successfully Inserted
af: Rekord suksesvol ingevoeg
bn_bd: রেকর্ড সফলভাবে ঢোকানো হয়েছে৷
ca: El registre s'ha inserit correctament
cs_cz: Záznam byl úspěšně vložen
da_dk: Optagelse blev indsat
de_de: Datensatz erfolgreich eingefügt
el: Η εγγραφή εισήχθη με επιτυχία
fa_af: رکورد با موفقیت درج شد
fr_fr: Enregistrement inséré avec succès
gd: Clàr air a chuir a-steach gu soirbheachail
he_il: הרשומה הוכנסה בהצלחה
id_id: Rekam berhasil Dimasukkan
it_it: Registrazione inserita correttamente
kn: ದಾಖಲೆಯನ್ನು ಯಶಸ್ವಿಯಾಗಿ ಸೇರಿಸಲಾಗಿದೆ
ml_in: റെക്കോർഡ് വിജയകരമായി ചേർത്തു
my_mm: မှတ်တမ်းကို အောင်မြင်စွာ ထည့်သွင်းပြီးပါပြီ။
ne_np: रेकर्ड सफलतापूर्वक सम्मिलित गरियो
nl_nl: Record succesvol ingevoegd
pt_pt: Registro inserido com sucesso
ru_ru: Запись успешно вставлена

source: Record successfully inserted!
af: Rekord suksesvol ingevoeg!
bn_bd: রেকর্ড সফলভাবে ঢোকানো হয়েছে!
ca: El registre s'ha inserit correctament!
cs_cz: Záznam byl úspěšně vložen!
da_dk: Optagelsen blev indsat!
de_de: Datensatz erfolgreich eingefügt!
el: Η εγγραφή εισήχθη με επιτυχία!
fa_af: رکورد با موفقیت درج شد!
fr_fr: Enregistrement inséré avec succès !
gd: Clàr air a chuir a-steach gu soirbheachail!
he_il: הרשומה הוכנסה בהצלחה!
id_id: Rekam berhasil dimasukkan!
it_it: Record inserito correttamente!
kn: ದಾಖಲೆಯನ್ನು ಯಶಸ್ವಿಯಾಗಿ ಸೇರಿಸಲಾಗಿದೆ!
ml_in: റെക്കോർഡ് വിജയകരമായി ചേർത്തു!
my_mm: အသံသွင်းပြီးပါပြီ။
ne_np: रेकर्ड सफलतापूर्वक सम्मिलित गरियो!
nl_nl: Record succesvol ingevoegd!
pt_pt: Registro inserido com sucesso!
ru_ru: Запись успешно вставлена!

source: Record successfully Updated
af: Rekord suksesvol opgedateer
bn_bd: রেকর্ড সফলভাবে আপডেট করা হয়েছে
ca: Registre actualitzat correctament
cs_cz: Záznam byl úspěšně aktualizován
da_dk: Optagelse blev opdateret
de_de: Datensatz erfolgreich aktualisiert
el: Η εγγραφή ενημερώθηκε με επιτυχία
fa_af: رکورد با موفقیت به روز شد
fr_fr: Enregistrement mis à jour avec succès
gd: Clàr air ùrachadh gu soirbheachail
he_il: הרשומה עודכנה בהצלחה
id_id: Rekam berhasil Diperbarui
it_it: Registra aggiornato correttamente
kn: ದಾಖಲೆಯನ್ನು ಯಶಸ್ವಿಯಾಗಿ ನವೀಕರಿಸಲಾಗಿದೆ
ml_in: റെക്കോർഡ് വിജയകരമായി അപ്ഡേറ്റ് ചെയ്തു
my_mm: မှတ်တမ်းကို အောင်မြင်စွာ မွမ်းမံပြီးပါပြီ။
ne_np: रेकर्ड सफलतापूर्वक अद्यावधिक गरियो
nl_nl: Opname succesvol bijgewerkt
pt_pt: Registro atualizado com sucesso
ru_ru: Запись успешно обновлена

source: Record successfully Updated!
af: Rekord suksesvol opgedateer!
bn_bd: রেকর্ড সফলভাবে আপডেট করা হয়েছে!
ca: Enregistrament actualitzat correctament!
cs_cz: Záznam byl úspěšně aktualizován!
da_dk: Optagelse blev opdateret!
de_de: Datensatz erfolgreich aktualisiert!
el: Η εγγραφή ενημερώθηκε με επιτυχία!
fa_af: رکورد با موفقیت به روز شد!
fr_fr: Enregistrement mis à jour avec succès !
gd: Clàr air ùrachadh gu soirbheachail!
he_il: הרשומה עודכנה בהצלחה!
id_id: Rekam berhasil Diperbarui!
it_it: Registra aggiornato correttamente!
kn: ದಾಖಲೆಯನ್ನು ಯಶಸ್ವಿಯಾಗಿ ನವೀಕರಿಸಲಾಗಿದೆ!
ml_in: റെക്കോർഡ് വിജയകരമായി അപ്ഡേറ്റ് ചെയ്തു!
my_mm: မှတ်တမ်းကို အောင်မြင်စွာ အပ်ဒိတ်လုပ်ထားသည်။
ne_np: रेकर्ड सफलतापूर्वक अद्यावधिक गरियो!
nl_nl: Record succesvol bijgewerkt!
pt_pt: Registro atualizado com sucesso!
ru_ru: Запись успешно обновлена!

source: Record updated successfully
af: Rekord suksesvol opgedateer
bn_bd: রেকর্ড সফলভাবে আপডেট করা হয়েছে৷
ca: Registre actualitzat correctament
cs_cz: Záznam byl úspěšně aktualizován
da_dk: Optegnelsen blev opdateret
de_de: Datensatz erfolgreich aktualisiert
el: Η εγγραφή ενημερώθηκε με επιτυχία
fa_af: رکورد با موفقیت به روز شد
fr_fr: Enregistrement mis à jour avec succès
gd: Chaidh an clàr ùrachadh gu soirbheachail
he_il: הרשומה עודכנה בהצלחה
id_id: Rekam berhasil diperbarui
it_it: Record aggiornato correttamente
kn: ರೆಕಾರ್ಡ್ ಅನ್ನು ಯಶಸ್ವಿಯಾಗಿ ನವೀಕರಿಸಲಾಗಿದೆ
ml_in: റെക്കോർഡ് വിജയകരമായി അപ്ഡേറ്റ് ചെയ്തു
my_mm: မှတ်တမ်းကို အောင်မြင်စွာ မွမ်းမံပြီးပါပြီ။
ne_np: रेकर्ड सफलतापूर्वक अद्यावधिक गरियो
nl_nl: Record succesvol bijgewerkt
pt_pt: Registro atualizado com sucesso
ru_ru: Запись успешно обновлена

source: Record Updated Successfully.
af: Rekord suksesvol opgedateer.
bn_bd: রেকর্ড সফলভাবে আপডেট হয়েছে.
ca: Registre actualitzat correctament.
cs_cz: Záznam byl úspěšně aktualizován.
da_dk: Optagelsen blev opdateret.
de_de: Datensatz erfolgreich aktualisiert.
el: Η εγγραφή ενημερώθηκε με επιτυχία.
fa_af: رکورد با موفقیت به روز شد.
fr_fr: Enregistrement mis à jour avec succès.
gd: Clàr air ùrachadh gu soirbheachail.
he_il: הרשומה עודכנה בהצלחה.
id_id: Rekam Berhasil Diperbarui.
it_it: Record aggiornato con successo.
kn: ರೆಕಾರ್ಡ್ ಅನ್ನು ಯಶಸ್ವಿಯಾಗಿ ನವೀಕರಿಸಲಾಗಿದೆ.
ml_in: റെക്കോർഡ് അപ്ഡേറ്റ് ചെയ്തു.
my_mm: မှတ်တမ်းကို အပ်ဒိတ်လုပ်ပြီးပါပြီ။
ne_np: रेकर्ड सफलतापूर्वक अद्यावधिक गरियो।
nl_nl: Record succesvol bijgewerkt.
pt_pt: Registro atualizado com sucesso.
ru_ru: Запись успешно обновлена.

source: Record updated successfully.
af: Rekord suksesvol opgedateer.
bn_bd: রেকর্ড সফলভাবে আপডেট করা হয়েছে৷
ca: Registre actualitzat correctament.
cs_cz: Záznam byl úspěšně aktualizován.
da_dk: Optegnelsen blev opdateret.
de_de: Datensatz erfolgreich aktualisiert.
el: Η εγγραφή ενημερώθηκε με επιτυχία.
fa_af: رکورد با موفقیت به روز شد.
fr_fr: Enregistrement mis à jour avec succès.
gd: Chaidh an clàr ùrachadh gu soirbheachail.
he_il: הרשומה עודכנה בהצלחה.
id_id: Rekam berhasil diperbarui.
it_it: Record aggiornato correttamente.
kn: ರೆಕಾರ್ಡ್ ಅನ್ನು ಯಶಸ್ವಿಯಾಗಿ ನವೀಕರಿಸಲಾಗಿದೆ.
ml_in: റെക്കോർഡ് വിജയകരമായി അപ്ഡേറ്റ് ചെയ്തു.
my_mm: မှတ်တမ်းကို အောင်မြင်စွာ မွမ်းမံပြီးပါပြီ။
ne_np: रेकर्ड सफलतापूर्वक अद्यावधिक गरियो।
nl_nl: Record succesvol bijgewerkt.
pt_pt: Registro atualizado com sucesso.
ru_ru: Запись успешно обновлена.

source: Records Deleted Successfully!
af: Rekords is suksesvol uitgevee!
bn_bd: রেকর্ড সফলভাবে মুছে ফেলা হয়েছে!
ca: Registres suprimits correctament!
cs_cz: Záznamy byly úspěšně smazány!
da_dk: Optegnelser slettet med succes!
de_de: Datensätze erfolgreich gelöscht!
el: Οι εγγραφές διαγράφηκαν με επιτυχία!
fa_af: رکوردها با موفقیت حذف شدند!
fr_fr: Enregistrements supprimés avec succès !
gd: Clàran air an toirt às gu soirbheachail!
he_il: רשומות נמחקו בהצלחה!
id_id: Catatan Berhasil Dihapus!
it_it: Record eliminati con successo!
kn: ದಾಖಲೆಗಳನ್ನು ಯಶಸ್ವಿಯಾಗಿ ಅಳಿಸಲಾಗಿದೆ!
ml_in: റെക്കോർഡുകൾ വിജയകരമായി ഇല്ലാതാക്കി!
my_mm: မှတ်တမ်းများကို အောင်မြင်စွာ ဖျက်လိုက်ပါပြီ။
ne_np: रेकर्डहरू सफलतापूर्वक मेटाइयो!
nl_nl: Records succesvol verwijderd!
pt_pt: Registros excluídos com sucesso!
ru_ru: Записи успешно удалены!

source: Records Not Delete
af: Rekords nie uitgevee nie
bn_bd: রেকর্ড মুছে ফেলা হয় না
ca: Registres no eliminats
cs_cz: Záznamy nebyly smazány
da_dk: Optegnelser slettes ikke
de_de: Aufzeichnungen nicht gelöscht
el: Οι εγγραφές δεν διαγράφονται
fa_af: رکوردها حذف نمی شوند
fr_fr: Enregistrements non supprimés
gd: Clàran nach deach a sguabadh às
he_il: רשומות לא נמחקות
id_id: Catatan Tidak Dihapus
it_it: Record non eliminati
kn: ದಾಖಲೆಗಳು ಅಳಿಸುವುದಿಲ್ಲ
ml_in: രേഖകൾ ഇല്ലാതാക്കില്ല
my_mm: မှတ်တမ်းများကို မဖျက်ပါ။
ne_np: रेकर्डहरू मेटिने छैन
nl_nl: Records niet verwijderen
pt_pt: Registros não excluídos
ru_ru: Записи не удаляются

source: Records Not Found
af: Rekords nie gevind nie
bn_bd: রেকর্ড পাওয়া যায়নি
ca: Registres no trobats
cs_cz: Záznamy nebyly nalezeny
da_dk: Optegnelser ikke fundet
de_de: Datensätze nicht gefunden
el: Εγγραφές δεν βρέθηκαν
fa_af: سوابق یافت نشد
fr_fr: Enregistrements introuvables
gd: Clàran nach deach a lorg
he_il: רשומות לא נמצאו
id_id: Catatan Tidak Ditemukan
it_it: Record non trovati
kn: ದಾಖಲೆಗಳು ಕಂಡುಬಂದಿಲ್ಲ
ml_in: രേഖകൾ കണ്ടെത്തിയില്ല
my_mm: မှတ်တမ်းများ ရှာမတွေ့ပါ။
ne_np: रेकर्डहरू फेला परेनन्
nl_nl: Records niet gevonden
pt_pt: Registros não encontrados
ru_ru: Записи не найдены

source: Records not found.
af: Rekords nie gevind nie.
bn_bd: রেকর্ড পাওয়া যায়নি.
ca: No s'han trobat registres.
cs_cz: Záznamy nebyly nalezeny.
da_dk: Optegnelser ikke fundet.
de_de: Aufzeichnungen nicht gefunden.
el: Τα αρχεία δεν βρέθηκαν.
fa_af: سوابق یافت نشد.
fr_fr: Enregistrements introuvables.
gd: Cha deach clàran a lorg.
he_il: רשומות לא נמצאו.
id_id: Catatan tidak ditemukan.
it_it: Record non trovati.
kn: ದಾಖಲೆಗಳು ಕಂಡುಬಂದಿಲ್ಲ.
ml_in: രേഖകൾ കണ്ടെത്തിയില്ല.
my_mm: မှတ်တမ်းများ မတွေ့ပါ။
ne_np: अभिलेख फेला परेन।
nl_nl: Records niet gevonden.
pt_pt: Registros não encontrados.
ru_ru: Записи не найдены.

source: Redirect URL
af: Herlei URL
bn_bd: পুনঃনির্দেশ URL
ca: URL de redirecció
cs_cz: Adresa URL přesměrování
da_dk: Omdiriger URL
de_de: Umleitungs-URL
el: URL ανακατεύθυνσης
fa_af: تغییر مسیر URL
fr_fr: URL de redirection
gd: Ath-sheòl URL
he_il: כתובת אתר להפניה מחדש
id_id: URL pengalihan
it_it: Reindirizzamento URL
kn: ಮರುನಿರ್ದೇಶನ URL
ml_in: റീഡയറക്‌ട് URL
my_mm: URL ကို ပြန်ညွှန်းပါ။
ne_np: URL रिडिरेक्ट गर्नुहोस्
nl_nl: Omleidings-URL
pt_pt: URL de redirecionamento
ru_ru: URL-адрес перенаправления

source: Registered Student
af: Geregistreerde Student
bn_bd: নিবন্ধিত ছাত্র
ca: Estudiant matriculat
cs_cz: Registrovaný student
da_dk: Registreret studerende
de_de: Eingeschriebener Student
el: Εγγεγραμμένος Φοιτητής
fa_af: دانشجوی ثبت نام شده
fr_fr: Étudiant inscrit
gd: Oileanach Clàraichte
he_il: סטודנט רשום
id_id: Siswa Terdaftar
it_it: Studente iscritto
kn: ನೋಂದಾಯಿತ ವಿದ್ಯಾರ್ಥಿ
ml_in: രജിസ്റ്റർ ചെയ്ത വിദ്യാർത്ഥി
my_mm: မှတ်ပုံတင်ထားသော ကျောင်းသား
ne_np: दर्ता विद्यार्थी
nl_nl: Geregistreerde student
pt_pt: Aluno registrado
ru_ru: Зарегистрированный студент

source: Registration
af: Registrasie
bn_bd: নিবন্ধন
ca: Inscripció
cs_cz: Registrace
da_dk: Registrering
de_de: Anmeldung
el: Εγγραφή
fa_af: ثبت
fr_fr: Inscription
gd: Clàradh
he_il: הַרשָׁמָה
id_id: Registrasi
it_it: Registrazione
kn: ನೋಂದಣಿ
ml_in: രജിസ്ട്രേഷൻ
my_mm: စသည်ဖြင့်
ne_np: दर्ता
nl_nl: Registratie
pt_pt: Cadastro
ru_ru: Регистрация

source: Registration Mail Template
af: Registrasie pos sjabloon
bn_bd: নিবন্ধন মেইল টেমপ্লেট
ca: Plantilla de correu de registre
cs_cz: Šablona registrační pošty
da_dk: Registreringsmail skabelon
de_de: Registrierungs-Mail-Vorlage
el: Πρότυπο αλληλογραφίας εγγραφής
fa_af: الگوی ایمیل ثبت نام
fr_fr: Modèle de courrier d'inscription
gd: Teamplaid Post Clàraidh
he_il: תבנית דואר רישום
id_id: Template Surat Pendaftaran
it_it: Modello di posta di registrazione
kn: ನೋಂದಣಿ ಮೇಲ್ ಟೆಂಪ್ಲೇಟ್
ml_in: രജിസ്ട്രേഷൻ മെയിൽ ടെംപ്ലേറ്റ്
my_mm: မှတ်ပုံတင်မေးလ်ပုံစံ
ne_np: दर्ता मेल टेम्प्लेट
nl_nl: Sjabloon voor registratiemail
pt_pt: Modelo de e-mail de registro
ru_ru: Шаблон регистрационного письма

source: Reject
af: Verwerp
bn_bd: প্রত্যাখ্যান করুন
ca: Rebutjar
cs_cz: Odmítnout
da_dk: Afvise
de_de: Ablehnen
el: Απορρίπτω
fa_af: رد کردن
fr_fr: Rejeter
gd: diùltadh
he_il: לִדחוֹת
id_id: Menolak
it_it: Rifiutare
kn: ತಿರಸ್ಕರಿಸಿ
ml_in: നിരസിക്കുക
my_mm: ငြင်းပယ်ပါ။
ne_np: अस्वीकार गर्नुहोस्
nl_nl: Afwijzen
pt_pt: Rejeitar
ru_ru: Отклонять

source: Rejected
af: Verwerp
bn_bd: প্রত্যাখ্যাত
ca: Rebutjada
cs_cz: Odmítnuto
da_dk: Afvist
de_de: Abgelehnt
el: Απορρίφθηκε
fa_af: رد شد
fr_fr: Rejeté
gd: Air a dhiùltadh
he_il: נִדחֶה
id_id: Ditolak
it_it: Respinto
kn: ತಿರಸ್ಕರಿಸಿದ
ml_in: നിരസിച്ചു
my_mm: ပယ်ချသည်။
ne_np: अस्वीकार गरियो
nl_nl: Afgekeurd
pt_pt: rejeitado
ru_ru: Отклоненный

source: Relation
af: Verhouding
bn_bd: সম্পর্ক
ca: Relació
cs_cz: Vztah
de_de: Beziehung
el: Σχέση
fa_af: رابطه
gd: Gaol
he_il: יַחַס
id_id: Hubungan
it_it: Relazione
kn: ಸಂಬಂಧ
ml_in: ബന്ധം
my_mm: ဆက်စပ်မှု
ne_np: सम्बन्ध
nl_nl: Relatie
pt_pt: Relação
ru_ru: Связь

source: Remaining Quantity
af: Oorblywende hoeveelheid
bn_bd: অবশিষ্ট পরিমাণ
ca: Quantitat restant
cs_cz: Zbývající množství
da_dk: Resterende mængde
de_de: Verbleibende Menge
el: Υπόλοιπη ποσότητα
fa_af: مقدار باقیمانده
fr_fr: Quantité restante
gd: Meud air fhàgail
he_il: כמות שנותרה
id_id: Kuantitas yang tersisa
it_it: Quantità rimanente
kn: ಉಳಿದ ಪ್ರಮಾಣ
ml_in: ശേഷിക്കുന്ന അളവ്
my_mm: လက်ကျန်ပမာဏ
ne_np: बाँकी मात्रा
nl_nl: Resterende hoeveelheid
pt_pt: Quantidade restante
ru_ru: Оставшееся количество

source: Reminder
af: Herinnering
bn_bd: অনুস্মারক
ca: Recordatori
cs_cz: Připomínka
da_dk: Påmindelse
de_de: Erinnerung
el: Υπενθύμιση
fa_af: یادآور
fr_fr: Rappel
gd: Cuimhneachan
he_il: תִזכּוֹרֶת
id_id: Pengingat
it_it: Promemoria
kn: ಜ್ಞಾಪನೆ
ml_in: ഓർമ്മപ്പെടുത്തൽ
my_mm: သတိပေးချက်
ne_np: रिमाइन्डर
nl_nl: Herinnering
pt_pt: Lembrete
ru_ru: Напоминание

source: Reminder Before Time
af: Herinnering Voor Tyd
bn_bd: সময়ের আগে অনুস্মারক
ca: Recordatori abans del temps
cs_cz: Připomenutí před časem
da_dk: Påmindelse før tid
de_de: Erinnerung vor der Zeit
el: Υπενθύμιση πριν από το χρόνο
fa_af: یادآوری قبل از زمان
fr_fr: Rappel avant l'heure
gd: Cuimhneachan Roimh Àm
he_il: תזכורת לפני הזמן
id_id: Pengingat Sebelum Waktu
it_it: Promemoria prima del tempo
kn: ಸಮಯಕ್ಕೆ ಮುನ್ನ ಜ್ಞಾಪನೆ
ml_in: സമയത്തിന് മുമ്പുള്ള ഓർമ്മപ്പെടുത്തൽ
my_mm: အချိန်မတိုင်မီသတိပေးချက်
ne_np: समय अघि रिमाइन्डर
nl_nl: Herinnering voor tijd
pt_pt: Lembrete antes do tempo
ru_ru: Напоминание перед временем

source: Reply
af: Antwoord
bn_bd: উত্তর দিন
ca: Respon
cs_cz: Odpověď
da_dk: Svar
de_de: Antwort
el: Απάντηση
fa_af: پاسخ
fr_fr: Réponse
gd: Freagairt
he_il: תשובה
id_id: Membalas
it_it: Rispondere
kn: ಉತ್ತರಿಸು
ml_in: മറുപടി
my_mm: အကြောင်းပြန်တယ်။
ne_np: जवाफ दिनुहोस्
nl_nl: Antwoord
pt_pt: Responder
ru_ru: Отвечать

source: Reply By :
af: Antwoord deur:
bn_bd: এর দ্বারা উত্তর:
ca: Resposta per:
cs_cz: Odpovědět od:
da_dk: Svar af:
de_de: Antwort von :
el: Απάντηση από:
fa_af: پاسخ توسط:
fr_fr: Répondre par :
gd: Freagair Le:
he_il: תגובה מאת:
id_id: Balas Oleh:
it_it: Rispondi da:
kn: ಇವರಿಂದ ಪ್ರತ್ಯುತ್ತರ:
ml_in: മറുപടി:
my_mm: အကြောင်းပြန်သည်
ne_np: द्वारा जवाफ:
nl_nl: Reageren door:
pt_pt: Responder por:
ru_ru: Ответить:

source: Reply To :
af: Antwoord op :
bn_bd: প্রতিউত্তর :
ca: Respondre a :
cs_cz: Odpovědět :
da_dk: Svar til :
de_de: Antwort an :
el: Να απαντήσουν σε :
fa_af: پاسخ دادن به :
fr_fr: Répondre à :
gd: Freagair:
he_il: להגיב ל :
id_id: Membalas ke :
it_it: Rispondi a :
kn: ಇದಕ್ಕೆ ಉತ್ತರಿಸಿ:
ml_in: മറുപടി നൽകുക:
my_mm: အကြောင်းပြန်ရန်-
ne_np: जवाफ दिनुहोस्:
nl_nl: Antwoord aan :
pt_pt: Responder a :
ru_ru: Ответить на :

source: Report
af: Rapporteer
bn_bd: রিপোর্ট
ca: Informeu
cs_cz: Zpráva
da_dk: Rapport
de_de: Bericht
el: Κανω ΑΝΑΦΟΡΑ
fa_af: گزارش
fr_fr: Signaler
gd: Aithris
he_il: להגיש תלונה
id_id: Laporan
it_it: Rapporto
kn: ವರದಿ
ml_in: റിപ്പോർട്ട് ചെയ്യുക
my_mm: သတင်းပို့တယ်။
ne_np: रिपोर्ट
nl_nl: Rapport
pt_pt: Relatório
ru_ru: Отчет

source: Request For Admission Added Successfully.
af: Versoek om toelating is suksesvol bygevoeg.
bn_bd: ভর্তির জন্য অনুরোধ সফলভাবে যোগ করা হয়েছে।
ca: La sol·licitud d'admissió s'ha afegit correctament.
cs_cz: Žádost o přijetí byla úspěšně přidána.
da_dk: Anmodning om optagelse tilføjet.
de_de: Zulassungsantrag erfolgreich hinzugefügt.
el: Το αίτημα για είσοδο προστέθηκε με επιτυχία.
fa_af: درخواست پذیرش با موفقیت اضافه شد.
fr_fr: Demande d'admission ajoutée avec succès.
gd: Iarrtas airson faighinn a-steach air a chur ris gu soirbheachail.
he_il: בקשת הקבלה נוספה בהצלחה.
id_id: Permintaan Penerimaan Berhasil Ditambahkan.
it_it: Richiesta di ammissione aggiunta con successo.
kn: ಪ್ರವೇಶಕ್ಕಾಗಿ ವಿನಂತಿಯನ್ನು ಯಶಸ್ವಿಯಾಗಿ ಸೇರಿಸಲಾಗಿದೆ.
ml_in: പ്രവേശനത്തിനുള്ള അഭ്യർത്ഥന വിജയകരമായി ചേർത്തു.
my_mm: ဝင်ခွင့်တောင်းဆိုမှုကို အောင်မြင်စွာ ထည့်သွင်းခဲ့သည်။
ne_np: भर्नाको लागि अनुरोध सफलतापूर्वक थपियो।
nl_nl: Toelatingsverzoek succesvol toegevoegd.
pt_pt: Pedido de admissão adicionado com sucesso.
ru_ru: Запрос на прием успешно добавлен.

source: Request For Admission Deleted Successfully.
af: Versoek om toelating is suksesvol geskrap.
bn_bd: ভর্তির জন্য অনুরোধ সফলভাবে মুছে ফেলা হয়েছে।
ca: La sol·licitud d'admissió s'ha eliminat correctament.
cs_cz: Žádost o přijetí byla úspěšně smazána.
da_dk: Anmodning om optagelse slettet.
de_de: Zulassungsantrag erfolgreich gelöscht.
el: Το αίτημα για είσοδο διαγράφηκε με επιτυχία.
fa_af: درخواست پذیرش با موفقیت حذف شد.
fr_fr: Demande d'admission supprimée avec succès.
gd: Iarrtas airson faighinn a-steach air a dhubhadh às gu soirbheachail.
he_il: בקשת הקבלה נמחקה בהצלחה.
id_id: Permintaan Masuk Berhasil Dihapus.
it_it: Richiesta di ammissione cancellata con successo.
kn: ಪ್ರವೇಶಕ್ಕಾಗಿ ವಿನಂತಿಯನ್ನು ಯಶಸ್ವಿಯಾಗಿ ಅಳಿಸಲಾಗಿದೆ.
ml_in: പ്രവേശനത്തിനുള്ള അഭ്യർത്ഥന വിജയകരമായി ഇല്ലാതാക്കി.
my_mm: ဝင်ခွင့်တောင်းဆိုမှုကို အောင်မြင်စွာ ဖျက်လိုက်ပါပြီ။
ne_np: भर्नाको लागि अनुरोध सफलतापूर्वक मेटाइयो।
nl_nl: Toelatingsverzoek succesvol verwijderd.
pt_pt: Solicitação de admissão excluída com sucesso.
ru_ru: Запрос на прием успешно удален.

source: Request For Admission Mail Template
af: Versoek vir Toelating Pos Sjabloon
bn_bd: ভর্তি মেল টেমপ্লেট জন্য অনুরোধ
ca: Plantilla de correu de sol·licitud d'admissió
cs_cz: Šablona žádosti o přijetí
da_dk: Mail-skabelon for anmodning om optagelse
de_de: Mail-Vorlage für den Zulassungsantrag
el: Πρότυπο Αλληλογραφίας Αίτησης Εισδοχής
fa_af: الگوی نامه درخواست پذیرش
fr_fr: Modèle de courrier de demande d'admission
gd: Iarrtas airson Teamplaid Post Inntrigidh
he_il: תבנית דואר לבקשת קבלה
id_id: Templat Surat Permintaan Penerimaan
it_it: Modello di posta di richiesta di ammissione
kn: ಪ್ರವೇಶ ಮೇಲ್ ಟೆಂಪ್ಲೇಟ್‌ಗಾಗಿ ವಿನಂತಿ
ml_in: പ്രവേശനത്തിനുള്ള അഭ്യർത്ഥന മെയിൽ ടെംപ്ലേറ്റ്
my_mm: ဝင်ခွင့်မေးလ်ပုံစံပုံစံ တောင်းဆိုချက်
ne_np: प्रवेश मेल टेम्प्लेटको लागि अनुरोध
nl_nl: Verzoek om toelating Mail-sjabloon
pt_pt: Modelo de e-mail de solicitação de admissão
ru_ru: Шаблон письма с запросом на поступление

source: Request For Admission Upadated Successfully.
af: Versoek om Toelating Suksesvol opgedateer.
bn_bd: ভর্তির জন্য অনুরোধ সফলভাবে আপডেট হয়েছে।
ca: Sol·licitud d'admissió actualitzada correctament.
cs_cz: Žádost o přijetí byla úspěšně aktualizována.
da_dk: Anmodning om optagelse opdateret med succes.
de_de: Zulassungsantrag erfolgreich aktualisiert.
el: Το Αίτημα Εισδοχής ενημερώθηκε με επιτυχία.
fa_af: درخواست پذیرش با موفقیت به روز شد.
fr_fr: Demande d'admission mise à jour avec succès.
gd: Iarrtas airson faighinn a-steach air ùrachadh gu soirbheachail.
he_il: בקשת הקבלה עודכנה בהצלחה.
id_id: Permintaan Penerimaan Berhasil Diperbarui.
it_it: Richiesta di ammissione aggiornata con successo.
kn: ಪ್ರವೇಶಕ್ಕಾಗಿ ವಿನಂತಿಯನ್ನು ಯಶಸ್ವಿಯಾಗಿ ನವೀಕರಿಸಲಾಗಿದೆ.
ml_in: പ്രവേശനത്തിനുള്ള അഭ്യർത്ഥന വിജയകരമായി അപ്ഡേറ്റ് ചെയ്തു.
my_mm: ဝင်ခွင့်တောင်းဆိုမှုကို အောင်မြင်စွာ မွမ်းမံပြီးပါပြီ။
ne_np: भर्नाको लागि अनुरोध सफलतापूर्वक अद्यावधिक गरियो।
nl_nl: Toelatingsverzoek succesvol geüpdatet.
pt_pt: Pedido de admissão atualizado com sucesso.
ru_ru: Запрос на прием успешно обновлен.

source: Required
af: Vereis
bn_bd: প্রয়োজন
ca: Obligatori
cs_cz: Požadované
da_dk: Påkrævet
de_de: Erforderlich
el: Απαιτείται
fa_af: ضروری
fr_fr: Obligatoire
gd: A dhìth
he_il: נדרש
id_id: Yg dibutuhkan
it_it: Necessario
kn: ಅಗತ್ಯವಿದೆ
ml_in: ആവശ്യമാണ്
my_mm: လိုအပ်သည်။
ne_np: आवश्यक छ
nl_nl: Verplicht
pt_pt: Requeridos
ru_ru: Необходимый

source: Reson of the leave
af: Resone van die verlof
bn_bd: ছুটির রেসন
ca: Reson de l'excedència
cs_cz: Důsledek dovolené
da_dk: Resonen af orloven
de_de: Reson des Urlaubs
el: Ο λόγος της άδειας
fa_af: دلیل مرخصی
fr_fr: Réson du congé
gd: Adhbhar na fàgail
he_il: תאור החופשה
id_id: Reson cuti
it_it: Reson del congedo
kn: ರಜೆಯ ಕಾರಣ
ml_in: അവധിയുടെ അനുരണനം
my_mm: ထွက်ခွာခြင်း၏ ပဲ့တင်သံ
ne_np: बिदाको प्रतिफल
nl_nl: Resonantie van het verlof
pt_pt: motivo da licença
ru_ru: Причина отпуска

source: Result
af: Resultaat
bn_bd: ফলাফল
ca: Resultat
cs_cz: Výsledek
da_dk: Resultat
de_de: Ergebnis
el: Αποτέλεσμα
fa_af: نتیجه
fr_fr: Résultat
gd: Toradh
he_il: תוֹצָאָה
id_id: Hasil
it_it: Risultato
kn: ಫಲಿತಾಂಶ
ml_in: ഫലമായി
my_mm: ရလဒ်
ne_np: नतिजा
nl_nl: Resultaat
pt_pt: Resultado
ru_ru: Результат
