Repository: mfrony2003/wp-SchoolManagement
Catalog: languages/school-mgt-*.po
Languages: af, bn_bd, ca, cs_cz, da_dk, de_de, el, fa_af, fr_fr, gd, he_il, id_id, it_it, kn, ml_in, my_mm, ne_np, nl_nl, pt_pt, ru_ru

source: Address
af: Adres
bn_bd: ঠিকানা
ca: adreça
cs_cz: Adresa
da_dk: Adresse
de_de: Adresse
el: Διεύθυνση
fa_af: نشانی
fr_fr: Adresse
gd: Seòladh
he_il: כתובת
id_id: Alamat
it_it: Indirizzo
kn: ವಿಳಾಸ
ml_in: വിലാസം
my_mm: လိပ်စာ
ne_np: ठेगाना
nl_nl: Adres
pt_pt: Endereço
ru_ru: Адрес

source: Admin
bn_bd: অ্যাডমিন
de_de: Administrator
el: διαχειριστής
fa_af: مدیر
fr_fr: Administrateur
gd: Rianachd
he_il: מנהל מערכת
it_it: amministratore
kn: ನಿರ್ವಾಹಕ
ml_in: അഡ്മിൻ
my_mm: အက်မင်
ne_np: व्यवस्थापक
nl_nl: beheerder
pt_pt: Administrador
ru_ru: Администратор

source: admin
bn_bd: অ্যাডমিন
de_de: Administrator
el: διαχειριστής
fa_af: مدیر
fr_fr: administrateur
gd: rianaire
he_il: מנהל
it_it: amministratore
kn: ನಿರ್ವಾಹಕ
ml_in: അഡ്മിൻ
ne_np: व्यवस्थापक
nl_nl: beheerder
pt_pt: administrador
ru_ru: администратор

source: Admission
af: Toegang
bn_bd: ভর্তি
ca: Admissió
cs_cz: Přijetí
da_dk: Adgang
de_de: Eintritt
el: Αδεια
fa_af: پذیرش
gd: Inntrigeadh
he_il: הוֹדָאָה
id_id: Penerimaan
it_it: Ammissione
kn: ಪ್ರವೇಶ
ml_in: പ്രവേശനം
my_mm: ဝင်ခွင့်
ne_np: भर्ना
nl_nl: Erkenning
pt_pt: Admissão
ru_ru: Допуск

source: Admission Date
af: Toelatingsdatum
bn_bd: ভর্তির তারিখ
ca: Data d'admissió
cs_cz: Datum přijetí
da_dk: Optagelsesdato
de_de: Aufnahmedatum
el: Ημερομηνία εισαγωγής
fa_af: تاریخ پذیرش
fr_fr: Date d'admission
gd: Ceann-latha inntrigidh
he_il: תאריך הגשה
id_id: Tanggal Masuk
it_it: Data di ammissione
kn: ಪ್ರವೇಶ ದಿನಾಂಕ
ml_in: പ്രവേശന തീയതി
my_mm: ဝင်ခွင့်ရက်စွဲ
ne_np: भर्ना मिति
nl_nl: Toelatingsdatum
pt_pt: Data de admissão
ru_ru: Дата поступления

source: Admission Information
af: Toelatingsinligting
bn_bd: ভর্তি তথ্য
ca: Informació d'admissió
cs_cz: Informace o přijetí
da_dk: Oplysninger om optagelse
de_de: Zulassungsinformationen
el: Πληροφορίες Εισαγωγής
fa_af: اطلاعات پذیرش
fr_fr: Informations d'admission
gd: Fiosrachadh Inntrigidh
he_il: מידע קבלה
id_id: Informasi Pendaftaran
it_it: Informazioni di ammissione
kn: ಪ್ರವೇಶ ಮಾಹಿತಿ
ml_in: പ്രവേശന വിവരം
my_mm: ဝင်ခွင့်အချက်အလက်
ne_np: भर्ना जानकारी
nl_nl: Toelatingsinformatie
pt_pt: Informações de admissão
ru_ru: Информация о приеме

source: Admission Number
af: Toelatingsnommer
bn_bd: ভর্তি নম্বর
ca: Número d'admissió
cs_cz: Přijímací číslo
da_dk: Adgangsnummer
de_de: Zulassungsnummer
el: Αριθμός Εισόδου
fa_af: شماره پذیرش
fr_fr: Numéro d'admission
gd: Àireamh Inntrigidh
he_il: מספר כניסה
id_id: Nomor pendaftaran
it_it: Numero di ammissione
kn: ಪ್ರವೇಶ ಸಂಖ್ಯೆ
ml_in: പ്രവേശന നമ്പർ
my_mm: ဝင်ခွင့်အမှတ်
ne_np: भर्ना नम्बर
nl_nl: Toelatingsnummer
pt_pt: Número de admissão
ru_ru: Номер допуска

source: Admission Successfully Updated.
af: Toelating suksesvol opgedateer.
bn_bd: ভর্তি সফলভাবে আপডেট করা হয়েছে.
ca: Admissió actualitzada correctament.
cs_cz: Vstupné úspěšně aktualizováno.
da_dk: Adgang opdateret med succes.
de_de: Zulassung erfolgreich aktualisiert.
el: Η είσοδος ενημερώθηκε με επιτυχία.
fa_af: پذیرش با موفقیت به روز شد.
fr_fr: Admission mise à jour avec succès.
gd: Inntrigeadh air ùrachadh gu soirbheachail.
he_il: הקבלה עודכנה בהצלחה.
id_id: Penerimaan Berhasil Diperbarui.
it_it: Ammissione aggiornata con successo.
kn: ಪ್ರವೇಶವನ್ನು ಯಶಸ್ವಿಯಾಗಿ ನವೀಕರಿಸಲಾಗಿದೆ.
ml_in: അഡ്മിഷൻ വിജയകരമായി അപ്ഡേറ്റ് ചെയ്തു.
my_mm: ဝင်ခွင့်ကို အောင်မြင်စွာ အပ်ဒိတ်လုပ်ထားသည်။
ne_np: भर्ना सफलतापूर्वक अद्यावधिक गरियो।
nl_nl: Toelating succesvol geüpdatet.
pt_pt: Admissão atualizada com sucesso.
ru_ru: Допуск успешно обновлен.

source: After Or Equal(Today's Date)
af: Na Of Gelyk (Vandag se Datum)
bn_bd: পরে বা সমান (আজকের তারিখ)
ca: Després o igual (data d'avui)
cs_cz: Po nebo rovno (dnešní datum)
da_dk: Efter eller lige (dagens dato)
de_de: Nach oder gleich (heutiges Datum)
el: Μετά ή ίσο (Σημερινή ημερομηνία)
fa_af: بعد یا برابر (تاریخ امروز)
fr_fr: Après ou égal (date d'aujourd'hui)
gd: Às deidh No Co-ionann (Ceann-latha an-diugh)
he_il: אחרי או שווה (התאריך של היום)
id_id: Setelah Atau Sama (Tanggal Hari Ini)
it_it: Dopo o uguale (data odierna)
kn: ನಂತರ ಅಥವಾ ಸಮಾನ (ಇಂದಿನ ದಿನಾಂಕ)
ml_in: ശേഷം അല്ലെങ്കിൽ തുല്യം (ഇന്നത്തെ തീയതി)
my_mm: ပြီးနောက် သို့မဟုတ် ညီမျှခြင်း (ယနေ့နေ့စွဲ)
ne_np: पछि वा बराबर (आजको मिति)
nl_nl: Na of gelijk aan (datum van vandaag)
pt_pt: Depois ou igual (data de hoje)
ru_ru: После или равно (сегодняшняя дата)

source: Age
af: Ouderdom
bn_bd: বয়স
ca: Edat
cs_cz: Stáří
da_dk: Alder
de_de: Das Alter
el: Ηλικία
fa_af: سن
fr_fr: Âge
gd: Aois
he_il: גיל
id_id: Usia
it_it: Età
kn: ವಯಸ್ಸು
ml_in: വയസ്സ്
my_mm: အသက်
ne_np: उमेर
nl_nl: Leeftijd
pt_pt: Era
ru_ru: Возраст

source: Agenda
bn_bd: আলোচ্যসূচি
cs_cz: Denní program
da_dk: Dagsorden
el: Ημερήσια διάταξη
fa_af: دستور جلسه
fr_fr: Ordre du jour
gd: Clàr-gnothaich
he_il: סֵדֶר הַיוֹם
id_id: Jadwal acara
kn: ಕಾರ್ಯಸೂಚಿ
ml_in: അജണ്ട
my_mm: အစီအစဉ်
ne_np: एजेन्डा
ru_ru: Повестка дня

source: All
af: Almal
bn_bd: সব
ca: Tots
cs_cz: Všechno
da_dk: Alle
de_de: Alle
el: Ολα
fa_af: همه
fr_fr: Tout
gd: Uile
he_il: את כל
id_id: Semua
it_it: Tutto
kn: ಎಲ್ಲಾ
ml_in: എല്ലാം
my_mm: အားလုံး
ne_np: सबै
nl_nl: Allemaal
pt_pt: Tudo
ru_ru: Все

source: all
af: almal
bn_bd: সব
ca: tots
cs_cz: Všechno
da_dk: alle
de_de: alle
el: όλα
fa_af: همه
fr_fr: tout
gd: uile
he_il: את כל
id_id: semua
it_it: tutto
kn: ಎಲ್ಲಾ
ml_in: എല്ലാം
my_mm: အားလုံး
ne_np: सबै
nl_nl: allemaal
pt_pt: tudo
ru_ru: все

source: All Class
af: Alle klas
bn_bd: সব ক্লাস
ca: Tota la classe
cs_cz: Všechny třídy
da_dk: Alle klasse
de_de: Alle Klasse
el: Όλα τα Τάξη
fa_af: همه کلاس
fr_fr: Toutes les classes
gd: A h-uile clas
he_il: כל הכיתה
id_id: Semua Kelas
it_it: Tutta la classe
kn: ಎಲ್ಲಾ ವರ್ಗ
ml_in: എല്ലാ ക്ലാസ്
my_mm: အတန်းအားလုံး
ne_np: सबै कक्षा
nl_nl: Alle klassen
pt_pt: Todas as Classes
ru_ru: Весь класс

source: All rights reserved.
af: Alle regte voorbehou.
bn_bd: সমস্ত অধিকার সংরক্ষিত.
ca: Tots els drets reservats.
cs_cz: Všechna práva vyhrazena.
da_dk: Alle rettigheder forbeholdes.
de_de: Alle Rechte vorbehalten.
el: Ολα τα δικαιώματα διατηρούνται.
fa_af: تمامی حقوق محفوظ است.
fr_fr: Tous les droits sont réservés.
gd: Còraichean uile glèidhte.
he_il: כל הזכויות שמורות.
id_id: Seluruh hak cipta.
it_it: Tutti i diritti riservati.
kn: ಎಲ್ಲ ಹಕ್ಕುಗಳನ್ನು ಕಾಯ್ದಿರಿಸಲಾಗಿದೆ.
ml_in: എല്ലാ അവകാശങ്ങളും നിക്ഷിപ്തം.
my_mm: မူပိုင်ခွင့်များရယူပြီး။
ne_np: सबै अधिकार सुरक्षित।
nl_nl: Alle rechten voorbehouden.
pt_pt: Todos os direitos reservados.
ru_ru: Все права защищены.

source: All Section
af: Alle afdeling
bn_bd: সমস্ত বিভাগ
ca: Tota la Secció
fr_fr: Toutes les rubriques
it_it: Tutta la sezione

source: All Status
af: Alle Status
bn_bd: সব স্ট্যাটাস
ca: Tot l'estat
cs_cz: Vše Stav
da_dk: Alle status
de_de: Alle Status
el: Όλη η κατάσταση
fa_af: همه وضعیت
fr_fr: Tous les statuts
gd: Inbhe uile
he_il: הכל סטטוס
id_id: Semua Status
it_it: Tutto lo stato
kn: ಎಲ್ಲಾ ಸ್ಥಿತಿ
ml_in: എല്ലാ നിലയും
my_mm: အဆင့်အတန်းအားလုံး
ne_np: सबै स्थिति
nl_nl: Alle status
pt_pt: Todos os status
ru_ru: Все статусы

source: Alt. Mobile Number
af: Alt. Selfoon nommer
bn_bd: Alt মোবাইল নম্বর
ca: Alt. Número de mòbil
cs_cz: Alt. Číslo mobilního telefonu
da_dk: Alt. Mobilnummer
de_de: Alt. Handynummer
el: Alt. Αριθμός κινητού
fa_af: جایگزین شماره موبایل
fr_fr: Alt. Numéro de portable
gd: Alt. Aireamh fon-laimhe
he_il: Alt. מספר טלפון נייד
id_id: Alt. Nomor handphone
it_it: Alt. Numero di cellulare
kn: ಆಲ್ಟ್. ಮೊಬೈಲ್ ನಂಬರ
ml_in: Alt. മൊബൈൽ നമ്പർ
my_mm: Alt လက်ကိုင်ဖုန်းနာပတ်
ne_np: Alt मोबाइल नम्बर
nl_nl: Alt. Mobiel nummer
pt_pt: Alt. Número de celular
ru_ru: Альт. Номер мобильного

source: Alternate Mobile Number
af: Alternatiewe selfoonnommer
bn_bd: বিকল্প মোবাইল নম্বর
ca: Número de mòbil alternatiu
cs_cz: Alternativní mobilní číslo
da_dk: Alternativt mobilnummer
de_de: Alternative Mobiltelefon Nummer
el: Εναλλακτικός αριθμός κινητού
fa_af: شماره موبایل جایگزین
fr_fr: Numéro de portable alternatif
gd: Àireamh fòn-làimhe eile
he_il: מספר נייד חלופי
id_id: Nomor Ponsel Alternatif
it_it: Numero di cellulare alternativo
kn: ಪರ್ಯಾಯ ಮೊಬೈಲ್ ಸಂಖ್ಯೆ
ml_in: ഇതര മൊബൈൽ നമ്പർ
my_mm: အခြားမိုဘိုင်းနံပါတ်
ne_np: वैकल्पिक मोबाइल नम्बर
nl_nl: Alternatief mobiel nummer
pt_pt: Número de celular alternativo
ru_ru: Альтернативный номер мобильного телефона

source: Alternate Number
af: Alternatiewe nommer
bn_bd: বিকল্প নম্বর
ca: Número alternatiu
cs_cz: Alternativní číslo
da_dk: Alternativt nummer
de_de: Alternative Nummer
el: Εναλλακτικός αριθμός
fa_af: شماره جایگزین
fr_fr: Autre numéro
gd: Àireamh Eile
he_il: מספר חלופי
id_id: Nomor Alternatif
it_it: Numero alternativo
kn: ಪರ್ಯಾಯ ಸಂಖ್ಯೆ
ml_in: ഇതര നമ്പർ
my_mm: အစားထိုးနံပါတ်
ne_np: वैकल्पिक नम्बर
nl_nl: alternatief nummer
pt_pt: numero alternado
ru_ru: Альтернативный номер

source: Amount
af: Bedrag
bn_bd: পরিমাণ
ca: Import
cs_cz: Množství
da_dk: Beløb
de_de: Menge
el: Ποσό
fa_af: میزان
fr_fr: Montant
gd: Suim
he_il: כמות
id_id: Jumlah
it_it: Quantità
kn: ಮೊತ್ತ
ml_in: തുക
my_mm: ပမာဏ
ne_np: रकम
nl_nl: Hoeveelheid
pt_pt: Quantia
ru_ru: Количество

source: And
af: En
bn_bd: এবং
ca: I
cs_cz: A
da_dk: Og
de_de: Und
el: Και
fa_af: و
fr_fr: Et
gd: Agus
he_il: ו
id_id: Dan
it_it: E
kn: ಮತ್ತು
ml_in: ഒപ്പം
my_mm: နှင့်
ne_np: र
nl_nl: En
pt_pt: E
ru_ru: А также

source: Annual Income
af: Jaarlikse inkomste
bn_bd: বার্ষিক আয়
ca: Renda anual
cs_cz: Roční příjem
da_dk: Årlige indkomst
de_de: Jährliches Einkommen
el: Ετήσιο εισόδημα
fa_af: درآمد سالانه
fr_fr: Revenu annuel
gd: Teachd a-steach bliadhnail
he_il: הכנסה שנתית
id_id: Pendapatan tahunan
it_it: Reddito annuo
kn: ವಾರ್ಷಿಕ ಆದಾಯ
ml_in: വാർഷിക വരുമാനം
my_mm: နှစ်စဉ်ဝင်ငွေ
ne_np: वार्षिक आय
nl_nl: Jaarlijks inkomen
pt_pt: Rendimento anual
ru_ru: Годовой доход

source: API Key
af: API-sleutel
bn_bd: API কী
ca: Clau de l'API
cs_cz: Klíč API
da_dk: API nøgle
de_de: API-Schlüssel
el: Κλειδί API
fa_af: کلید ای پی ای
fr_fr: clé API
gd: Iuchair API
he_il: מפתח API
id_id: kunci API
it_it: Chiave API
kn: API ಕೀ
ml_in: API കീ
my_mm: API သော့
ne_np: API कुञ्जी
nl_nl: API sleutel
pt_pt: Chave API
ru_ru: API-ключ

source: Approve
af: Keur goed
bn_bd: অনুমোদন করুন
ca: Aprovar
cs_cz: Schválit
da_dk: Godkende
de_de: Genehmigen
el: Εγκρίνω
fa_af: تایید
fr_fr: Approuver
gd: Aontaich
he_il: לְאַשֵׁר
id_id: Menyetujui
it_it: Approvare
kn: ಅನುಮೋದಿಸಿ
ml_in: അംഗീകരിക്കുക
my_mm: လက်မခံပါ။
ne_np: अनुमोदन गर्नुहोस्
nl_nl: Goedkeuren
pt_pt: Aprovar
ru_ru: Одобрить

source: Approve Admission Mail Template
af: Keur toelatingspossjabloon goed
bn_bd: ভর্তি মেইল টেমপ্লেট অনুমোদন
ca: Aprova la plantilla de correu d'admissió
cs_cz: Schválit šablonu přijímací pošty
da_dk: Godkend Admission Mail-skabelon
de_de: Zulassungsmail-Vorlage genehmigen
el: Έγκριση προτύπου αλληλογραφίας εισδοχής
fa_af: تایید الگوی نامه پذیرش
fr_fr: Approuver le modèle de courrier d'admission
gd: Ceadaich Teamplaid Puist Inntrigidh
he_il: אישור תבנית דואר קבלה
id_id: Setujui Template Surat Penerimaan
it_it: Approva il modello di posta di ammissione
kn: ಪ್ರವೇಶ ಮೇಲ್ ಟೆಂಪ್ಲೇಟ್ ಅನ್ನು ಅನುಮೋದಿಸಿ
ml_in: അഡ്മിഷൻ മെയിൽ ടെംപ്ലേറ്റ് അംഗീകരിക്കുക
my_mm: ဝင်ခွင့်မေးလ်ပုံစံကို အတည်ပြုပါ။
ne_np: प्रवेश मेल टेम्प्लेट अनुमोदन गर्नुहोस्
nl_nl: Sjabloon voor toelatingsmail goedkeuren
pt_pt: Aprovar Modelo de Correio de Admissão
ru_ru: Утвердить шаблон письма о допуске

source: Approved
af: Goedgekeur
bn_bd: অনুমোদিত
ca: Aprovat
cs_cz: Schválený
da_dk: godkendt
de_de: Genehmigt
el: Εγκρίθηκε
fa_af: تایید شده
fr_fr: Approuvé
gd: Aontaichte
he_il: אושר
id_id: Disetujui
it_it: Approvato
kn: ಅನುಮೋದಿಸಲಾಗಿದೆ
ml_in: അംഗീകരിച്ചു
my_mm: အတည်
ne_np: स्वीकृत
nl_nl: Goedgekeurd
pt_pt: Aprovado
ru_ru: Одобренный

source: April
bn_bd: এপ্রিল
ca: Abril
cs_cz: duben
el: Απρίλιος
fa_af: آوریل
fr_fr: Avril
gd: A’ Ghiblean
he_il: אַפּרִיל
it_it: aprile
kn: ಏಪ್ರಿಲ್
ml_in: ഏപ്രിൽ
my_mm: ဧပြီလ
ne_np: अप्रिल
pt_pt: abril
ru_ru: апреля

source: Are you sure want to edit this record?
af: Wil jy seker hierdie rekord wysig?
bn_bd: আপনি কি নিশ্চিত এই রেকর্ড সম্পাদনা করতে চান?
ca: Esteu segur que voleu editar aquest registre?
cs_cz: Opravdu chcete tento záznam upravit?
da_dk: Er du sikker på, at du vil redigere denne post?
de_de: Möchten Sie diesen Datensatz wirklich bearbeiten?
el: Είστε βέβαιοι ότι θέλετε να επεξεργαστείτε αυτήν την εγγραφή;
fa_af: آیا مطمئن هستید که می خواهید این رکورد را ویرایش کنید؟
fr_fr: Voulez-vous vraiment modifier cet enregistrement ?
gd: A bheil thu cinnteach gu bheil thu airson an clàr seo a dheasachadh?
he_il: האם אתה בטוח שברצונך לערוך את הרשומה הזו?
id_id: Anda yakin ingin mengedit rekaman ini?
it_it: Sei sicuro di voler modificare questo record?
kn: ಈ ದಾಖಲೆಯನ್ನು ಸಂಪಾದಿಸಲು ನೀವು ಖಚಿತವಾಗಿ ಬಯಸುವಿರಾ?
ml_in: ഈ റെക്കോർഡ് എഡിറ്റ് ചെയ്യണമെന്ന് തീർച്ചയാണോ?
my_mm: ဤမှတ်တမ်းကို တည်းဖြတ်လိုသည်မှာ သေချာပါသလား။
ne_np: के तपाइँ यो रेकर्ड सम्पादन गर्न निश्चित हुनुहुन्छ?
nl_nl: Weet u zeker dat u deze record wilt bewerken?
pt_pt: Tem certeza de que deseja editar este registro?
ru_ru: Вы уверены, что хотите изменить эту запись?

source: Are you sure you want to delete this bed?
af: Is jy seker jy wil hierdie bed uitvee?
bn_bd: আপনি কি এই বিছানা মুছে ফেলার বিষয়ে নিশ্চিত?
ca: Esteu segur que voleu suprimir aquest llit?
cs_cz: Opravdu chcete smazat tuto postel?
da_dk: Er du sikker på, at du vil slette denne seng?
de_de: Möchten Sie dieses Bett wirklich löschen?
el: Είστε βέβαιοι ότι θέλετε να διαγράψετε αυτό το κρεβάτι;
fa_af: آیا مطمئنید که می خواهید این تخت را حذف کنید؟
fr_fr: Voulez-vous vraiment supprimer ce lit ?
gd: A bheil thu cinnteach gu bheil thu airson an leabaidh seo a sguabadh às?
he_il: האם אתה בטוח שברצונך למחוק את המיטה הזו?
id_id: Anda yakin ingin menghapus tempat tidur ini?
it_it: Sei sicuro di voler eliminare questo letto?
kn: ಈ ಹಾಸಿಗೆಯನ್ನು ಅಳಿಸಲು ನೀವು ಖಚಿತವಾಗಿ ಬಯಸುವಿರಾ?
ml_in: ഈ കിടക്ക ഇല്ലാതാക്കണമെന്ന് തീർച്ചയാണോ?
my_mm: ဤအိပ်ရာကို ဖျက်လိုသည်မှာ သေချာပါသလား။
ne_np: तपाईं यो ओछ्यान मेटाउन निश्चित हुनुहुन्छ?
nl_nl: Weet je zeker dat je dit bed wilt verwijderen?
pt_pt: Tem certeza de que deseja excluir esta cama?
ru_ru: Вы уверены, что хотите удалить эту кровать?

source: Are you sure you want to delete this message?
af: Is jy seker jy wil hierdie boodskap uitvee?
bn_bd: আপনি কি এই বার্তাটি মুছতে চান?
ca: Esteu segur que voleu suprimir aquest missatge?
cs_cz: Opravdu chcete tuto zprávu smazat?
da_dk: Er du sikker på, at du vil slette denne besked?
de_de: Möchten Sie diese Nachricht wirklich löschen?
el: Είστε βέβαιοι ότι θέλετε να διαγράψετε αυτό το μήνυμα;
fa_af: آیا از حذف این پیام مطمئن هستید؟
fr_fr: Etes-vous sur de vouloir supprimer ce message?
gd: A bheil thu cinnteach gu bheil thu airson an teachdaireachd seo a sguabadh às?
he_il: האם אתה בטוח שברצונך למחוק הודעה זו?
id_id: Anda yakin ingin menghapus pesan ini?
it_it: Sei sicuro di voler eliminare questo messaggio?
kn: ಈ ಸಂದೇಶವನ್ನು ಅಳಿಸಲು ನೀವು ಖಚಿತವಾಗಿ ಬಯಸುವಿರಾ?
ml_in: ഈ സന്ദേശം ഇല്ലാതാക്കണമെന്ന് തീർച്ചയാണോ?
my_mm: ဤစာကို ဖျက်လိုသည်မှာ သေချာပါသလား။
ne_np: के तपाइँ यो सन्देश मेटाउन निश्चित हुनुहुन्छ?
nl_nl: Weet je zeker dat je dit bericht wilt verwijderen?
pt_pt: Você tem certeza que quer deletar esta mensagem?
ru_ru: Вы уверены, что хотите удалить это сообщение?

source: Are you sure you want to delete this record?
af: Is jy seker jy wil hierdie rekord uitvee?
bn_bd: আপনি কি এই রেকর্ড মুছে ফেলার বিষয়ে নিশ্চিত?
ca: Esteu segur que voleu suprimir aquest registre?
cs_cz: Opravdu chcete tento záznam smazat?
da_dk: Er du sikker på, at du vil slette denne post?
de_de: Möchten Sie diesen Datensatz wirklich löschen?
el: Είστε βέβαιοι ότι θέλετε να διαγράψετε αυτήν την εγγραφή;
fa_af: آیا مطمئنید که می خواهید این رکورد را حذف کنید؟
fr_fr: Voulez-vous vraiment supprimer cet enregistrement ?
gd: A bheil thu cinnteach gu bheil thu airson an clàr seo a sguabadh às?
he_il: האם אתה בטוח שברצונך למחוק את הרשומה הזו?
id_id: Anda yakin ingin menghapus catatan ini?
it_it: Sei sicuro di voler eliminare questo record?
kn: ಈ ದಾಖಲೆಯನ್ನು ಅಳಿಸಲು ನೀವು ಖಚಿತವಾಗಿ ಬಯಸುವಿರಾ?
ml_in: ഈ റെക്കോർഡ് ഇല്ലാതാക്കണമെന്ന് തീർച്ചയാണോ?
my_mm: ဤမှတ်တမ်းကို ဖျက်လိုသည်မှာ သေချာပါသလား။
ne_np: के तपाइँ यो रेकर्ड मेटाउन निश्चित हुनुहुन्छ?
nl_nl: Weet u zeker dat u deze record wilt verwijderen?
pt_pt: Tem certeza de que deseja excluir este registro?
ru_ru: Вы уверены, что хотите удалить эту запись?

source: Are you sure you want to send a mail reminder?
af: Is jy seker jy wil 'n e-posherinnering stuur?
bn_bd: আপনি কি একটি মেল অনুস্মারক পাঠাতে চান?
ca: Esteu segur que voleu enviar un recordatori per correu electrònic?
cs_cz: Opravdu chcete odeslat připomenutí e-mailem?
da_dk: Er du sikker på, at du vil sende en påmindelse via mail?
de_de: Möchten Sie wirklich eine E-Mail-Erinnerung senden?
el: Είστε βέβαιοι ότι θέλετε να στείλετε μια υπενθύμιση ηλεκτρονικού ταχυδρομείου;
fa_af: آیا مطمئن هستید که می خواهید یک یادآور ایمیل ارسال کنید؟
fr_fr: Voulez-vous vraiment envoyer un rappel par e-mail ?
gd: A bheil thu cinnteach gu bheil thu airson cuimhneachan puist a chur?
he_il: האם אתה בטוח שברצונך לשלוח תזכורת בדואר?
id_id: Anda yakin ingin mengirim email pengingat?
it_it: Sei sicuro di voler inviare una mail di promemoria?
kn: ಮೇಲ್ ಜ್ಞಾಪನೆಯನ್ನು ಕಳುಹಿಸಲು ನೀವು ಖಚಿತವಾಗಿ ಬಯಸುವಿರಾ?
ml_in: നിങ്ങൾക്ക് ഒരു മെയിൽ റിമൈൻഡർ അയയ്‌ക്കണമെന്ന് തീർച്ചയാണോ?
my_mm: မေးလ်သတိပေးချက် ပေးပို့လိုသည်မှာ သေချာပါသလား။
ne_np: के तपाईँ मेल रिमाइन्डर पठाउन निश्चित हुनुहुन्छ?
nl_nl: Weet je zeker dat je een e-mailherinnering wilt sturen?
pt_pt: Tem certeza de que deseja enviar um lembrete por e-mail?
ru_ru: Вы уверены, что хотите отправить напоминание по почте?

source: Are you sure you want to vacant this bed?
af: Is jy seker jy wil hierdie bed leegmaak?
bn_bd: আপনি কি নিশ্চিত যে আপনি এই বিছানা খালি করতে চান?
ca: Esteu segur que voleu deixar aquest llit?
cs_cz: Opravdu chcete uvolnit tuto postel?
da_dk: Er du sikker på, at du vil ledig denne seng?
de_de: Möchten Sie dieses Bett wirklich freigeben?
el: Είστε βέβαιοι ότι θέλετε να αδειάσετε αυτό το κρεβάτι;
fa_af: آیا مطمئن هستید که می خواهید این تخت را خالی کنید؟
fr_fr: Voulez-vous vraiment libérer ce lit ?
gd: A bheil thu cinnteach gu bheil thu airson an leabaidh seo fhàgail?
he_il: האם אתה בטוח שאתה רוצה לפנות את המיטה הזו?
id_id: Apakah Anda yakin ingin mengosongkan tempat tidur ini?
it_it: Sei sicuro di voler liberare questo letto?
kn: ಈ ಹಾಸಿಗೆಯನ್ನು ಖಾಲಿ ಮಾಡಲು ನೀವು ಖಚಿತವಾಗಿ ಬಯಸುವಿರಾ?
ml_in: ഈ കിടക്ക ഒഴിയണമെന്ന് തീർച്ചയാണോ?
my_mm: ဤကုတင်ကို လစ်လပ်လိုသည်မှာ သေချာပါသလား။
ne_np: तपाईं यो ओछ्यान खाली गर्न निश्चित हुनुहुन्छ?
nl_nl: Weet u zeker dat u dit bed leeg wilt maken?
pt_pt: Tem certeza de que deseja desocupar esta cama?
ru_ru: Вы уверены, что хотите освободить эту кровать?

source: Assign Beds Information
af: Ken beddensinligting toe
bn_bd: শয্যা সংক্রান্ত তথ্য বরাদ্দ করুন
ca: Assigna informació sobre llits
cs_cz: Přiřadit informace o postelích
da_dk: Tildel sengeoplysninger
de_de: Betteninformationen zuweisen
el: Εκχωρήστε πληροφορίες κρεβατιών
fa_af: اطلاعات تخت ها را اختصاص دهید
fr_fr: Attribuer des informations sur les lits
gd: Sònraich fiosrachadh leapannan
he_il: הקצה מידע על מיטות
id_id: Tetapkan Informasi Tempat Tidur
it_it: Assegna informazioni sui letti
kn: ಹಾಸಿಗೆಗಳ ಮಾಹಿತಿಯನ್ನು ನಿಯೋಜಿಸಿ
ml_in: കിടക്കകളുടെ വിവരങ്ങൾ നൽകുക
my_mm: ကုတင်အချက်အလက်ကို သတ်မှတ်ပေးပါ။
ne_np: बेड जानकारी तोक्नुहोस्
nl_nl: Informatie over bedden toewijzen
pt_pt: Atribuir informações sobre camas
ru_ru: Назначение кроватей

source: Assign Exam Hall
af: Ken Eksamensaal toe
bn_bd: পরীক্ষার হল বরাদ্দ করুন
ca: Assignar aula d'exàmens
cs_cz: Přiřadit zkušební sál
da_dk: Tildel eksamenssal
de_de: Prüfungsraum zuweisen
el: Αναθέστε Αίθουσα Εξετάσεων
fa_af: اختصاص سالن امتحان
fr_fr: Attribuer une salle d'examen
gd: Sònraich Talla nan Deuchainnean
he_il: הקצאת אולם בחינות
id_id: Tetapkan Ruang Ujian
it_it: Assegna sala esami
kn: ಪರೀಕ್ಷಾ ಹಾಲ್ ಅನ್ನು ನಿಯೋಜಿಸಿ
ml_in: പരീക്ഷാ ഹാൾ നിയോഗിക്കുക
my_mm: စာမေးပွဲခန်းမကို တာဝန်ပေးပါ။
ne_np: परीक्षा हल तोक्ने
nl_nl: Examenzaal toewijzen
pt_pt: Atribuir sala de exames
ru_ru: Назначить экзаменационный зал

source: Assign Exam Hall Student List
af: Ken eksamenlokaalstudentelys toe
bn_bd: পরীক্ষার হল ছাত্র তালিকা বরাদ্দ
ca: Assignar la llista d'estudiants de la sala d'exàmens
cs_cz: Přiřadit seznam studentů zkušební haly
da_dk: Tildel eksamenssal Elevliste
de_de: Prüfungsraum-Studentenliste zuweisen
el: Εκχώρηση λίστας μαθητών στην αίθουσα εξετάσεων
fa_af: اختصاص لیست دانش آموزان سالن امتحان
fr_fr: Attribuer la liste des étudiants de la salle d'examen
gd: Sònraich Liosta Oileanach Talla Deuchainn
he_il: הקצה רשימת תלמידים באולם הבחינות
id_id: Tetapkan Daftar Siswa Ruang Ujian
it_it: Assegna l'elenco degli studenti dell'aula d'esame
kn: ಪರೀಕ್ಷಾ ಹಾಲ್ ವಿದ್ಯಾರ್ಥಿ ಪಟ್ಟಿಯನ್ನು ನಿಯೋಜಿಸಿ
ml_in: പരീക്ഷാ ഹാൾ വിദ്യാർത്ഥി പട്ടിക അസൈൻ ചെയ്യുക
my_mm: စာမေးပွဲခန်းမတွင် ကျောင်းသားစာရင်းကို သတ်မှတ်ပေးပါ။
ne_np: परीक्षा हल विद्यार्थी सूची असाइन गर्नुहोस्
nl_nl: Studentenlijst examenzaal toewijzen
pt_pt: Atribuir lista de alunos da sala de exames
ru_ru: Назначить список студентов экзаменационного зала

source: Assign Room
af: Ken kamer toe
bn_bd: রুম বরাদ্দ করুন
ca: Assigna sala
cs_cz: Přiřadit místnost
da_dk: Tildel rum
de_de: Zimmer zuweisen
el: Εκχώρηση δωματίου
fa_af: اختصاص اتاق
fr_fr: Attribuer une salle
gd: Seòmar a shònrachadh
he_il: הקצאת חדר
id_id: Tetapkan Kamar
it_it: Assegna stanza
kn: ಕೊಠಡಿಯನ್ನು ನಿಯೋಜಿಸಿ
ml_in: റൂം അസൈൻ ചെയ്യുക
my_mm: အခန်းသတ်မှတ်ပါ။
ne_np: कोठा असाइन गर्नुहोस्
nl_nl: Kamer toewijzen
pt_pt: Atribuir Sala
ru_ru: Назначить комнату

source: Assign Subject Mail Template
af: Ken onderwerppossjabloon toe
bn_bd: বিষয় মেল টেমপ্লেট বরাদ্দ করুন
ca: Assigna una plantilla de correu d'assumpte
cs_cz: Přiřadit šablonu předmětu pošty
da_dk: Tildel Emne Mail skabelon
de_de: Mailvorlage Betreff zuweisen
el: Αντιστοίχιση προτύπου αλληλογραφίας θέματος
fa_af: الگوی موضوع ایمیل را اختصاص دهید
fr_fr: Attribuer un modèle de courrier d'objet
gd: Sònraich Teamplaid Puist Cuspair
he_il: הקצה תבנית דואר בנושא
id_id: Tetapkan Template Surat Subjek
it_it: Assegna modello di posta oggetto
kn: ವಿಷಯ ಮೇಲ್ ಟೆಂಪ್ಲೇಟ್ ಅನ್ನು ನಿಯೋಜಿಸಿ
ml_in: സബ്ജക്റ്റ് മെയിൽ ടെംപ്ലേറ്റ് നൽകുക
my_mm: Subject Mail Template ကို သတ်မှတ်ပေးပါ။
ne_np: विषय मेल टेम्प्लेट असाइन गर्नुहोस्
nl_nl: Onderwerp e-mailsjabloon toewijzen
pt_pt: Atribuir modelo de e-mail de assunto
ru_ru: Назначить тематический шаблон письма

source: Assigned Bed Deleted Successfully.
af: Toegewysde bed is suksesvol uitgevee.
bn_bd: নির্ধারিত বিছানা সফলভাবে মুছে ফেলা হয়েছে৷
ca: El llit assignat s'ha suprimit correctament.
cs_cz: Přiřazená postel byla úspěšně smazána.
da_dk: Tildelt seng blev slettet.
de_de: Zugewiesenes Bett erfolgreich gelöscht.
el: Το εκχωρημένο κρεβάτι διαγράφηκε με επιτυχία.
fa_af: تخت اختصاص داده شده با موفقیت حذف شد.
fr_fr: Lit attribué supprimé avec succès.
gd: Leabaidh ainmichte air a dhubhadh às gu soirbheachail.
he_il: מיטה שהוקצתה נמחקה בהצלחה.
id_id: Ranjang yang Ditetapkan Berhasil Dihapus.
it_it: Letto assegnato cancellato con successo.
kn: ನಿಯೋಜಿಸಲಾದ ಬೆಡ್ ಅನ್ನು ಯಶಸ್ವಿಯಾಗಿ ಅಳಿಸಲಾಗಿದೆ.
ml_in: അസൈൻഡ് ബെഡ് വിജയകരമായി ഇല്ലാതാക്കി.
my_mm: သတ်မှတ်ပေးထားသည့် အိပ်ယာကို အောင်မြင်စွာ ဖျက်လိုက်ပါပြီ။
ne_np: तोकिएको ओछ्यान सफलतापूर्वक मेटाइयो।
nl_nl: Toegewezen bed succesvol verwijderd.
pt_pt: Cama atribuída excluída com sucesso.
ru_ru: Назначенная кровать успешно удалена.

source: Attachment
af: Aanhegsel
bn_bd: সংযুক্তি
ca: Adjunt
cs_cz: Příloha
da_dk: Vedhæftet fil
de_de: Anhang
el: Συνημμένο
fa_af: پیوست
fr_fr: Attachement
gd: Ceangal
he_il: הִתקַשְׁרוּת
id_id: Lampiran
it_it: Allegato
kn: ಲಗತ್ತು
ml_in: ബന്ധം
my_mm: သမုဒယ
ne_np: संलग्नक
nl_nl: Bijlage
pt_pt: Acessório
ru_ru: Вложение

source: Attachment
af: Aanhegsel
bn_bd: সংযুক্তি
ca: Adjunt
cs_cz: Příloha
da_dk: Vedhæftet fil
de_de: Anhang
el: Συνημμένο
fa_af: پیوست
fr_fr: Attachement
gd: Ceangal
he_il: הִתקַשְׁרוּת
id_id: Lampiran
it_it: Allegato
kn: ಲಗತ್ತು
ml_in: ബന്ധം
my_mm: သမုဒယ
ne_np: संलग्नक
nl_nl: Bijlage
pt_pt: Acessório
ru_ru: Вложение
