Repository: mfrony2003/wp-SchoolManagement
Catalog: languages/school-mgt-*.po
Languages: af, bn_bd, ca, cs_cz, da_dk, de_de, el, fa_af, fr_fr, gd, he_il, id_id, it_it, kn, ml_in, my_mm, ne_np, nl_nl, pt_pt, ru_ru

source: Virtual Classroom
af: Virtuele Klaskamer
bn_bd: ভার্চুয়াল ক্লাসরুম
ca: Aula Virtual
cs_cz: Virtuální učebna
da_dk: Virtuelt klasseværelse
de_de: Virtueller Klassenraum
el: Εικονική τάξη
fa_af: کلاس مجازی
fr_fr: Salle de classe virtuelle
gd: Seòmar-teagaisg mas-fhìor
he_il: כיתה וירטואלית
id_id: Kelas Virtual
it_it: Aula virtuale
kn: ವರ್ಚುವಲ್ ತರಗತಿ
ml_in: വെർച്വൽ ക്ലാസ്റൂം
my_mm: စာသင်ခန်းအတု
ne_np: भर्चुअल कक्षा
nl_nl: Virtueel klaslokaal
pt_pt: Sala de aula virtual
ru_ru: Виртуальный класс

source: Virtual Classroom Information
af: Virtuele klaskamerinligting
bn_bd: ভার্চুয়াল ক্লাসরুম তথ্য
ca: Informació de l'aula virtual
cs_cz: Informace o virtuální třídě
da_dk: Virtuelt klasseværelse information
de_de: Informationen zum virtuellen Klassenzimmer
el: Πληροφορίες εικονικής τάξης
fa_af: اطلاعات کلاس مجازی
fr_fr: Informations sur la classe virtuelle
gd: Fiosrachadh mun t-seòmar-clas mas-fhìor
he_il: מידע על כיתה וירטואלית
id_id: Informasi Kelas Virtual
it_it: Informazioni sull'aula virtuale
kn: ವರ್ಚುವಲ್ ತರಗತಿಯ ಮಾಹಿತಿ
ml_in: വെർച്വൽ ക്ലാസ്റൂം വിവരങ്ങൾ
my_mm: Virtual Classroom အချက်အလက်
ne_np: भर्चुअल कक्षाकोठा जानकारी
nl_nl: Informatie over virtueel klaslokaal
pt_pt: Informações da sala de aula virtual
ru_ru: Информация о виртуальном классе

source: Virtual Classroom Setting(Zoom)
af: Virtuele klaskamer-instelling (zoem)
bn_bd: ভার্চুয়াল ক্লাসরুম সেটিং (জুম)
ca: Configuració de l'aula virtual (Zoom)
cs_cz: Nastavení virtuální učebny (lupa)
da_dk: Virtuelle klasseværelsesindstillinger (Zoom)
de_de: Virtuelle Klassenzimmer-Einstellung (Zoom)
el: Ρύθμιση εικονικής τάξης (Ζουμ)
fa_af: تنظیمات کلاس مجازی (بزرگنمایی)
fr_fr: Paramètre de classe virtuelle (Zoom)
gd: Suidheachadh seòmar-clas mas-fhìor (zoom)
he_il: הגדרת כיתה וירטואלית (זום)
id_id: Pengaturan Kelas Virtual (Zoom)
it_it: Impostazione aula virtuale (Zoom)
kn: ವರ್ಚುವಲ್ ತರಗತಿಯ ಸೆಟ್ಟಿಂಗ್ (ಜೂಮ್)
ml_in: വെർച്വൽ ക്ലാസ്റൂം ക്രമീകരണം(സൂം)
my_mm: Virtual Classroom ဆက်တင်(Zoom)
ne_np: भर्चुअल कक्षाकोठा सेटिङ (जुम)
nl_nl: Instelling virtueel klaslokaal (Zoom)
pt_pt: Configuração de sala de aula virtual (zoom)
ru_ru: Настройка виртуального класса (увеличение)

source: Virtual ClassRoom Student Reminder Template
af: Virtuele Klaskamer Student Herinnering Sjabloon
bn_bd: ভার্চুয়াল ক্লাসরুম স্টুডেন্ট রিমাইন্ডার টেমপ্লেট
ca: Plantilla de recordatori de l'alumnat de l'aula virtual
cs_cz: Šablona připomenutí studenta virtuální učebny
da_dk: Skabelon til påmindelse om virtuelt klasseværelse
de_de: Erinnerungsvorlage für virtuelle Klassenzimmer für Schüler
el: Πρότυπο υπενθύμισης μαθητή εικονικής τάξης
fa_af: الگوی یادآوری دانش آموز کلاس رومی مجازی
fr_fr: Modèle de rappel d'étudiant de salle de classe virtuelle
gd: Teamplaid Cuimhneachaidh Oileanach Mas-fhìor ClassRoom
he_il: תבנית תזכורת לתלמידים בכיתה וירטואלית
id_id: Templat Pengingat Siswa Ruang Kelas Virtual
it_it: Modello di promemoria per studenti in aula virtuale
kn: ವರ್ಚುವಲ್ ಕ್ಲಾಸ್‌ರೂಮ್ ವಿದ್ಯಾರ್ಥಿ ಜ್ಞಾಪನೆ ಟೆಂಪ್ಲೇಟ್
ml_in: വെർച്വൽ ക്ലാസ്റൂം വിദ്യാർത്ഥി ഓർമ്മപ്പെടുത്തൽ ടെംപ്ലേറ്റ്
my_mm: Virtual ClassRoom ကျောင်းသားသတိပေးချက်ပုံစံ
ne_np: भर्चुअल कक्षाकोठा विद्यार्थी रिमाइन्डर टेम्प्लेट
nl_nl: Herinneringssjabloon voor virtuele klaslokalen
pt_pt: Modelo de Lembrete do Aluno da Sala de Aula Virtual
ru_ru: Шаблон напоминания для учащихся Virtual ClassRoom

source: Virtual ClassRoom Teacher Invite Template
af: Virtuele Klaskamer Onderwyser Uitnodiging Sjabloon
bn_bd: ভার্চুয়াল ক্লাসরুম শিক্ষক আমন্ত্রণ টেমপ্লেট
ca: Plantilla d'invitació del professor de l'aula virtual
cs_cz: Šablona pozvánky učitele do virtuální učebny
da_dk: Skabelon til invitation af lærer til virtuelt klasseværelse
de_de: Einladungsvorlage für virtuelle Klassenzimmerlehrer
el: Εικονικό πρότυπο πρόσκλησης δασκάλου στην τάξη
fa_af: الگوی دعوت معلم کلاس رومی مجازی
fr_fr: Modèle d'invitation d'enseignant de salle de classe virtuelle
gd: Teamplaid cuireadh neach-teagaisg seòmar-clas mas-fhìor
he_il: תבנית הזמנת מורה לכיתה וירטואלית
id_id: Templat Undangan Guru Kelas Virtual
it_it: Modello di invito per l'insegnante di aula virtuale
kn: ವರ್ಚುವಲ್ ಕ್ಲಾಸ್‌ರೂಮ್ ಶಿಕ್ಷಕರ ಆಹ್ವಾನ ಟೆಂಪ್ಲೇಟ್
ml_in: വെർച്വൽ ക്ലാസ്റൂം ടീച്ചർ ക്ഷണ ടെംപ്ലേറ്റ്
my_mm: Virtual ClassRoom ဆရာ ဖိတ်ကြားချက် ပုံစံ
ne_np: भर्चुअल कक्षाकोठा शिक्षक आमन्त्रित टेम्प्लेट
nl_nl: Sjabloon voor uitnodiging voor virtueel klaslokaal voor docenten
pt_pt: Modelo de convite de professor de sala de aula virtual
ru_ru: Шаблон приглашения учителя виртуального класса

source: Virtual ClassRoom Teacher Reminder Template
af: Virtuele Klaskamer Onderwyser Herinnering Sjabloon
bn_bd: ভার্চুয়াল ক্লাসরুম শিক্ষক অনুস্মারক টেমপ্লেট
ca: Plantilla de recordatori del professor de l'aula virtual
cs_cz: Šablona připomenutí učitele virtuální třídy
da_dk: Virtuelt klasseværelseslærerpåmindelsesskabelon
de_de: Erinnerungsvorlage für virtuelle Klassenzimmerlehrer
el: Εικονικό πρότυπο υπενθύμισης δασκάλου στην τάξη
fa_af: الگوی یادآوری معلم کلاس اتاق مجازی
fr_fr: Modèle de rappel pour l'enseignant de la salle de classe virtuelle
gd: Teamplaid Cuimhneachaidh Tidsear Virtual ClassRoom
he_il: תבנית תזכורת למורה לכיתה וירטואלית
id_id: Templat Pengingat Guru Ruang Kelas Virtual
it_it: Modello di promemoria per l'insegnante di aula virtuale
kn: ವರ್ಚುವಲ್ ಕ್ಲಾಸ್‌ರೂಮ್ ಶಿಕ್ಷಕರ ಜ್ಞಾಪನೆ ಟೆಂಪ್ಲೇಟ್
ml_in: വെർച്വൽ ക്ലാസ്റൂം ടീച്ചർ റിമൈൻഡർ ടെംപ്ലേറ്റ്
my_mm: Virtual ClassRoom ဆရာသတိပေးချက် နမူနာပုံစံ
ne_np: भर्चुअल कक्षाकोठा शिक्षक रिमाइन्डर टेम्प्लेट
nl_nl: Herinneringssjabloon voor virtueel klaslokaal
pt_pt: Modelo de Lembrete do Professor de Sala de Aula Virtual
ru_ru: Шаблон напоминания учителю Virtual ClassRoom

source: Visibility
af: Sigbaarheid
bn_bd: দৃশ্যমানতা
ca: Visibilitat
cs_cz: Viditelnost
da_dk: Sigtbarhed
de_de: Sichtweite
el: Ορατότητα
fa_af: دید
fr_fr: Visibilité
gd: Faicsinneachd
he_il: רְאוּת
id_id: Visibilitas
it_it: Visibilità
kn: ಗೋಚರತೆ
ml_in: ദൃശ്യപരത
my_mm: မြင်နိုင်စွမ်း
ne_np: दृश्यता
nl_nl: Zichtbaarheid
pt_pt: Visibilidade
ru_ru: Видимость

source: we can not send mail reminders.
af: ons kan nie posherinneringe stuur nie.
bn_bd: আমরা মেল অনুস্মারক পাঠাতে পারি না।
ca: no podem enviar recordatoris per correu.
cs_cz: nemůžeme odesílat e-mailové upomínky.
da_dk: vi kan ikke sende påmindelser.
de_de: Wir können keine E-Mail-Erinnerungen senden.
el: δεν μπορούμε να στείλουμε υπενθυμίσεις αλληλογραφίας.
fa_af: ما نمی توانیم یادآوری نامه ارسال کنیم.
fr_fr: nous ne pouvons pas envoyer de rappels par courrier.
gd: chan urrainn dhuinn cuimhneachain puist a chuir.
he_il: אנחנו לא יכולים לשלוח תזכורות בדואר.
id_id: kami tidak dapat mengirim email pengingat.
it_it: non possiamo inviare promemoria di posta.
kn: ನಾವು ಮೇಲ್ ಜ್ಞಾಪನೆಗಳನ್ನು ಕಳುಹಿಸಲು ಸಾಧ್ಯವಿಲ್ಲ.
ml_in: ഞങ്ങൾക്ക് മെയിൽ റിമൈൻഡറുകൾ അയയ്ക്കാൻ കഴിയില്ല.
my_mm: မေးလ်သတိပေးချက်များ မပို့နိုင်ပါ။
ne_np: हामी मेल रिमाइन्डरहरू पठाउन सक्दैनौं।
nl_nl: we kunnen geen e-mailherinneringen sturen.
pt_pt: não podemos enviar lembretes por correio.
ru_ru: мы не можем отправлять напоминания по почте.

source: Wed
af: trou
bn_bd: বুধ
ca: Dc
cs_cz: St
da_dk: ons
de_de: Heiraten
el: Νυμφεύω
fa_af: چهارشنبه
fr_fr: Épouser
gd: Dòs
he_il: היינו עושים
id_id: Menikahi
it_it: mer
kn: ಬುಧವಾರ
ml_in: ബുധൻ
my_mm: ဗုဒ္ဓဟူးနေ့
ne_np: बुध
nl_nl: wo
pt_pt: qua
ru_ru: Мы б

source: Wednesday
af: Woensdag
bn_bd: বুধবার
ca: dimecres
cs_cz: středa
da_dk: onsdag
de_de: Mittwoch
el: Τετάρτη
fa_af: چهار شنبه
fr_fr: Mercredi
gd: Diciadain
he_il: יום רביעי
id_id: Rabu
it_it: Mercoledì
kn: ಬುಧವಾರ
ml_in: ബുധനാഴ്ച
my_mm: ဗုဒ္ဓဟူးနေ့
ne_np: बुधबार
nl_nl: Woensdag
pt_pt: Quarta-feira
ru_ru: Среда

source: Welcome,
af: Welkom,
bn_bd: স্বাগত,
ca: Benvingut,
cs_cz: Vítejte,
da_dk: Velkommen,
de_de: Herzlich willkommen,
el: Καλως ΗΡΘΑΤΕ,
fa_af: خوش آمدی،
fr_fr: Accueillir,
gd: Fàilte,
he_il: ברוך הבא,
id_id: Selamat datang,
it_it: Ben arrivato,
kn: ಸ್ವಾಗತ,
ml_in: സ്വാഗതം,
my_mm: ကြိုဆိုပါတယ်
ne_np: स्वागत छ,
nl_nl: Welkom,
pt_pt: Bem-vindo,
ru_ru: Добро пожаловать,

source: Working Hour
af: Werksuur
bn_bd: কর্মঘণ্টা
ca: Horari de treball
cs_cz: Pracovní hodina
da_dk: Arbejdstid
de_de: Arbeitsstunde
el: Ωρα εργασίας
fa_af: ساعت کار
fr_fr: Heure de travail
gd: Uair-obrach
he_il: שעת עבודה
id_id: Jam kerja
it_it: Ora lavorativa
kn: ಕೆಲಸದ ಸಮಯ
ml_in: ജോലി സമയം
my_mm: အလုပ်ချိန်
ne_np: कार्य घण्टा
nl_nl: Werkuur
pt_pt: Hora de trabalho
ru_ru: Рабочий час

source: Yes
af: Ja
bn_bd: হ্যাঁ
ca: Sí
cs_cz: Ano
da_dk: Ja
de_de: Ja
el: Ναί
fa_af: آره
fr_fr: Oui
gd: Tha
he_il: כן
id_id: Ya
it_it: sì
kn: ಹೌದು
ml_in: അതെ
my_mm: ဟုတ်ကဲ့
ne_np: हो
nl_nl: Ja
pt_pt: Sim
ru_ru: Да

source: You can not add a Mark upto higher than the Mark from.
af: Jy kan nie 'n punt tot hoër as die punt van byvoeg nie.
bn_bd: আপনি থেকে মার্কের চেয়ে বেশি মার্ক যোগ করতে পারবেন না।
ca: No podeu afegir una marca fins a més que la marca de.
cs_cz: Nelze přidat známku až vyšší, než je známka od.
da_dk: Du kan ikke tilføje et mærke op til højere end mærket fra.
de_de: Sie können eine Marke nicht höher als die Marke von hinzufügen.
el: Δεν μπορείτε να προσθέσετε σήμα έως και υψηλότερο από το σήμα από.
fa_af: شما نمی توانید یک علامت تا بالاتر از علامت از اضافه کنید.
fr_fr: Vous ne pouvez pas ajouter une note supérieure à la note de.
gd: Chan urrainn dhut Comharra a chur ris nas àirde na an Comharra bho.
he_il: אתה לא יכול להוסיף סימון גבוה יותר מהסימן מ.
id_id: Anda tidak dapat menambahkan Mark upto lebih tinggi dari Mark dari.
it_it: Non è possibile aggiungere un Mark fino a un valore superiore al Mark da.
kn: ನೀವು ಮಾರ್ಕ್‌ನಿಂದ ಹೆಚ್ಚಿನ ಮಾರ್ಕ್ ಅನ್ನು ಸೇರಿಸಲು ಸಾಧ್ಯವಿಲ್ಲ.
ml_in: എന്നതിൽ നിന്നുള്ള മാർക്കിനേക്കാൾ ഉയർന്ന മാർക്ക് ചേർക്കാൻ നിങ്ങൾക്ക് കഴിയില്ല.
my_mm: Mark ထက် မြင့်သည့်အထိ Mark တစ်ခု ထည့်၍မရပါ။
ne_np: तपाईले मार्क भन्दा माथिको मार्क थप्न सक्नुहुन्न।
nl_nl: U kunt geen markering toevoegen tot hoger dan de markering vanaf.
pt_pt: Você não pode adicionar uma marca até maior do que a marca de.
ru_ru: Вы не можете добавить Отметку до выше, чем Отметка от.

source: You can use following variables in the email template:
af: U kan die volgende veranderlikes in die e-possjabloon gebruik:
bn_bd: আপনি ইমেল টেমপ্লেটে নিম্নলিখিত ভেরিয়েবলগুলি ব্যবহার করতে পারেন:
ca: Podeu utilitzar les variables següents a la plantilla de correu electrònic:
cs_cz: V šabloně e-mailu můžete použít následující proměnné:
da_dk: Du kan bruge følgende variabler i e-mailskabelonen:
de_de: Sie können folgende Variablen in der E-Mail-Vorlage verwenden:
el: Μπορείτε να χρησιμοποιήσετε τις ακόλουθες μεταβλητές στο πρότυπο email:
fa_af: می توانید از متغیرهای زیر در قالب ایمیل استفاده کنید:
fr_fr: Vous pouvez utiliser les variables suivantes dans le modèle d'e-mail :
gd: Faodaidh tu na caochladairean a leanas a chleachdadh anns an teamplaid post-d:
he_il: אתה יכול להשתמש במשתנים הבאים בתבנית הדוא"ל:
id_id: Anda dapat menggunakan variabel berikut dalam template email:
it_it: Puoi utilizzare le seguenti variabili nel modello di email:
kn: ಇಮೇಲ್ ಟೆಂಪ್ಲೇಟ್‌ನಲ್ಲಿ ನೀವು ಈ ಕೆಳಗಿನ ಅಸ್ಥಿರಗಳನ್ನು ಬಳಸಬಹುದು:
ml_in: ഇമെയിൽ ടെംപ്ലേറ്റിൽ നിങ്ങൾക്ക് ഇനിപ്പറയുന്ന വേരിയബിളുകൾ ഉപയോഗിക്കാം:
my_mm: အီးမေးလ် နမူနာပုံစံတွင် အောက်ပါ variable များကို သင်အသုံးပြုနိုင်သည်-
ne_np: तपाईले इमेल टेम्प्लेटमा निम्न चरहरू प्रयोग गर्न सक्नुहुन्छ:
nl_nl: U kunt de volgende variabelen gebruiken in de e-mailsjabloon:
pt_pt: Você pode usar as seguintes variáveis no modelo de email:
ru_ru: Вы можете использовать следующие переменные в шаблоне электронной почты:

source: You can use following variables in the Homework email template:
af: Jy kan die volgende veranderlikes in die Huiswerk-e-possjabloon gebruik:
bn_bd: আপনি হোমওয়ার্ক ইমেল টেমপ্লেটে নিম্নলিখিত ভেরিয়েবলগুলি ব্যবহার করতে পারেন:
ca: Podeu utilitzar les variables següents a la plantilla de correu electrònic de deures:
cs_cz: V šabloně e-mailu Domácí úkol můžete použít následující proměnné:
da_dk: Du kan bruge følgende variabler i hjemmearbejde-e-mail-skabelonen:
de_de: Sie können die folgenden Variablen in der E-Mail-Vorlage für Hausaufgaben verwenden:
el: Μπορείτε να χρησιμοποιήσετε τις ακόλουθες μεταβλητές στο πρότυπο ηλεκτρονικού ταχυδρομείου της εργασίας για το σπίτι:
fa_af: می توانید از متغیرهای زیر در قالب ایمیل تکالیف استفاده کنید:
fr_fr: Vous pouvez utiliser les variables suivantes dans le modèle d'e-mail de devoir :
gd: Faodaidh tu na caochladairean a leanas a chleachdadh anns an teamplaid post-d Obair-dachaigh:
he_il: אתה יכול להשתמש במשתנים הבאים בתבנית הדוא"ל של שיעורי בית:
id_id: Anda dapat menggunakan variabel berikut dalam template email Pekerjaan Rumah:
it_it: È possibile utilizzare le seguenti variabili nel modello di e-mail dei compiti a casa:
kn: ಹೋಮ್‌ವರ್ಕ್ ಇಮೇಲ್ ಟೆಂಪ್ಲೇಟ್‌ನಲ್ಲಿ ನೀವು ಈ ಕೆಳಗಿನ ಅಸ್ಥಿರಗಳನ್ನು ಬಳಸಬಹುದು:
ml_in: ഹോംവർക്ക് ഇമെയിൽ ടെംപ്ലേറ്റിൽ നിങ്ങൾക്ക് ഇനിപ്പറയുന്ന വേരിയബിളുകൾ ഉപയോഗിക്കാം:
my_mm: Homework အီးမေးလ် နမူနာပုံစံတွင် အောက်ပါ variable များကို သင်သုံးနိုင်သည်-
ne_np: तपाईंले गृहकार्य इमेल टेम्प्लेटमा निम्न चरहरू प्रयोग गर्न सक्नुहुन्छ:
nl_nl: U kunt de volgende variabelen gebruiken in het e-mailsjabloon Huiswerk:
pt_pt: Você pode usar as seguintes variáveis no modelo de e-mail de lição de casa:
ru_ru: Вы можете использовать следующие переменные в шаблоне письма «Домашнее задание»:

source: You cant change marks of other subjects
af: Jy kan nie punte van ander vakke verander nie
bn_bd: আপনি অন্য বিষয়ের মার্ক পরিবর্তন করতে পারবেন না
ca: No pots canviar les notes d'altres assignatures
cs_cz: Nemůžete měnit známky z jiných předmětů
da_dk: Du kan ikke ændre karakterer for andre fag
de_de: Sie können die Noten anderer Fächer nicht ändern
el: Δεν μπορείτε να αλλάξετε τα σημάδια άλλων θεμάτων
fa_af: شما نمی توانید نمرات موضوعات دیگر را تغییر دهید
fr_fr: Vous ne pouvez pas changer les notes d'autres sujets
gd: Chan urrainn dhut comharran cuspairean eile atharrachadh
he_il: אתה לא יכול לשנות סימנים של נושאים אחרים
id_id: Anda tidak dapat mengubah tanda mata pelajaran lain
it_it: Non puoi cambiare i voti di altri soggetti
kn: ನೀವು ಇತರ ವಿಷಯಗಳ ಅಂಕಗಳನ್ನು ಬದಲಾಯಿಸಲು ಸಾಧ್ಯವಿಲ್ಲ
ml_in: നിങ്ങൾക്ക് മറ്റ് വിഷയങ്ങളുടെ മാർക്ക് മാറ്റാൻ കഴിയില്ല
my_mm: အခြားဘာသာရပ်များ၏ အမှတ်အသားများကို သင်ပြောင်းလဲ၍မရပါ။
ne_np: तपाईले अन्य विषयको अंक परिवर्तन गर्न सक्नुहुन्न
nl_nl: Je kunt de cijfers van andere vakken niet veranderen
pt_pt: Você não pode mudar as marcas de outros assuntos
ru_ru: Вы не можете изменить оценки других предметов

source: You do not have permission to perform this operation.
af: Jy het nie toestemming om hierdie bewerking uit te voer nie.
bn_bd: আপনার এই অপারেশন করার অনুমতি নেই।
ca: No teniu permís per realitzar aquesta operació.
cs_cz: K provedení této operace nemáte oprávnění.
da_dk: Du har ikke tilladelse til at udføre denne handling.
de_de: Sie sind nicht berechtigt, diesen Vorgang auszuführen.
el: Δεν έχετε άδεια να εκτελέσετε αυτήν τη λειτουργία.
fa_af: شما اجازه انجام این عملیات را ندارید.
fr_fr: Vous n'êtes pas autorisé à effectuer cette opération.
gd: Chan eil cead agad an gnìomh seo a dhèanamh.
he_il: אין לך הרשאה לבצע פעולה זו.
id_id: Anda tidak memiliki izin untuk melakukan operasi ini.
it_it: Non sei autorizzato a eseguire questa operazione.
kn: ಈ ಕಾರ್ಯಾಚರಣೆಯನ್ನು ನಿರ್ವಹಿಸಲು ನೀವು ಅನುಮತಿಯನ್ನು ಹೊಂದಿಲ್ಲ.
ml_in: ഈ പ്രവർത്തനം നടത്താൻ നിങ്ങൾക്ക് അനുമതിയില്ല.
my_mm: ဤလုပ်ဆောင်ချက်ကို လုပ်ဆောင်ရန် သင့်တွင် ခွင့်ပြုချက်မရှိပါ။
ne_np: तपाईंसँग यो अपरेशन गर्ने अनुमति छैन।
nl_nl: U heeft geen toestemming om deze bewerking uit te voeren.
pt_pt: Você não tem permissão para realizar esta operação.
ru_ru: У вас нет разрешения на выполнение этой операции.

source: You have AccessRigths
af: Jy het toegangsregte
bn_bd: আপনার অ্যাক্সেস অধিকার আছে
ca: Tens drets d'accés
cs_cz: Máte přístupová práva
da_dk: Du har adgangsrettigheder
de_de: Sie haben Zugriffsrechte
el: Έχετε AccessRigths
fa_af: شما دارای AccessRigths هستید
fr_fr: Vous avez des droits d'accès
gd: Tha AccessRigths agad
he_il: יש לך AccessRigths
id_id: Anda memiliki AccessRigths
it_it: Hai diritti di accesso
kn: ನೀವು AccessRigths ಅನ್ನು ಹೊಂದಿರುವಿರಿ
ml_in: നിങ്ങൾക്ക് AccessRigths ഉണ്ട്
my_mm: သင့်တွင် AccessRigths ရှိသည်။
ne_np: तपाईंसँग पहुँच अधिकारहरू छन्
nl_nl: Je hebt AccessRigths
pt_pt: Você tem direitos de acesso
ru_ru: У вас есть права доступа

source: You have not AccessRigths
af: Jy het nie AccessRigths nie
bn_bd: আপনার কাছে অ্যাক্সেসের অধিকার নেই৷
ca: No teniu drets d'accés
cs_cz: Nemáte přístupová práva
da_dk: Du har ikke AccessRigths
de_de: Sie haben keine Zugriffsrechte
el: Δεν έχετε AccessRigths
fa_af: شما AccessRigths ندارید
fr_fr: Vous n'avez pas de droits d'accès
gd: Chan eil AccessRigths agad
he_il: אין לך AccessRigths
id_id: Anda tidak memiliki AccessRigths
it_it: Non hai diritti di accesso
kn: ನೀವು AccessRigths ಹೊಂದಿಲ್ಲ
ml_in: നിങ്ങൾക്ക് AccessRigths ഇല്ല
my_mm: သင့်တွင် AccessRigths မရှိပါ။
ne_np: तपाईंसँग पहुँच अधिकार छैन
nl_nl: U heeft geen AccessRigths
pt_pt: Você não tem AccessRigths
ru_ru: У вас нет прав доступа

source: You have not update any field value
af: Jy het geen veldwaarde opgedateer nie
bn_bd: আপনি কোনো ক্ষেত্রের মান আপডেট করেননি
ca: No heu actualitzat cap valor de camp
cs_cz: Neaktualizovali jste žádnou hodnotu pole
da_dk: Du har ikke opdateret nogen feltværdi
de_de: Sie haben keinen Feldwert aktualisiert
el: Δεν έχετε ενημερώσει καμία τιμή πεδίου
fa_af: شما هیچ مقدار فیلدی را به روز نکرده اید
fr_fr: Vous n'avez mis à jour aucune valeur de champ
gd: Chan ùraich thu luach raoin sam bith
he_il: לא עדכנת אף ערך שדה
id_id: Anda belum memperbarui nilai bidang apa pun
it_it: Non hai aggiornato alcun valore di campo
kn: ನೀವು ಯಾವುದೇ ಕ್ಷೇತ್ರ ಮೌಲ್ಯವನ್ನು ನವೀಕರಿಸಿಲ್ಲ
ml_in: നിങ്ങൾ ഒരു ഫീൽഡ് മൂല്യവും അപ്ഡേറ്റ് ചെയ്തിട്ടില്ല
my_mm: သင်သည် မည်သည့်အကွက်တန်ဖိုးကိုမျှ အပ်ဒိတ်မလုပ်ပါ။
ne_np: तपाईंले कुनै पनि फिल्ड मान अद्यावधिक गर्नुभएको छैन
nl_nl: U heeft geen veldwaarde bijgewerkt
pt_pt: Você não atualizou nenhum valor de campo
ru_ru: Вы не обновили ни одно значение поля

source: Your Access Token Is Updated.
af: Jou toegangsteken is opgedateer.
bn_bd: আপনার অ্যাক্সেস টোকেন আপডেট করা হয়েছে।
ca: El vostre testimoni d'accés s'ha actualitzat.
cs_cz: Váš přístupový token je aktualizován.
da_dk: Dit adgangstoken er opdateret.
de_de: Ihr Zugriffstoken wird aktualisiert.
el: Το διακριτικό πρόσβασής σας έχει ενημερωθεί.
fa_af: رمز دسترسی شما به روز شده است.
fr_fr: Votre jeton d'accès est mis à jour.
gd: Tha an comharra ruigsinneachd agad air ùrachadh.
he_il: אסימון הגישה שלך מעודכן.
id_id: Token Akses Anda Diperbarui.
it_it: Il tuo token di accesso è aggiornato.
kn: ನಿಮ್ಮ ಪ್ರವೇಶ ಟೋಕನ್ ಅನ್ನು ನವೀಕರಿಸಲಾಗಿದೆ.
ml_in: നിങ്ങളുടെ ആക്‌സസ് ടോക്കൺ അപ്‌ഡേറ്റ് ചെയ്‌തു.
my_mm: သင်၏ Access Token ကို အပ်ဒိတ်လုပ်ထားသည်။
ne_np: तपाईंको पहुँच टोकन अद्यावधिक गरिएको छ।
nl_nl: Uw toegangstoken is bijgewerkt.
pt_pt: Seu token de acesso está atualizado.
ru_ru: Ваш токен доступа обновлен.

source: Your Account is not activated.
af: Jou rekening is nie geaktiveer nie.
bn_bd: আপনার অ্যাকাউন্ট সক্রিয় করা হয় না.
ca: El teu compte no està activat.
cs_cz: Váš účet není aktivován.
da_dk: Din konto er ikke aktiveret.
de_de: Dein Konto ist nicht aktiviert.
el: Ο λογαριασμός σας δεν είναι ενεργοποιημένος.
fa_af: اکانت شما فعال نیست
fr_fr: Votre compte n'est pas activé.
gd: Chan eil do chunntas air a ghnìomhachadh.
he_il: המשתמש שלך לא מופעל.
id_id: Akun Anda tidak diaktifkan.
it_it: Il tuo account non è attivato.
kn: ನಿಮ್ಮ ಖಾತೆಯನ್ನು ಸಕ್ರಿಯಗೊಳಿಸಲಾಗಿಲ್ಲ.
ml_in: നിങ്ങളുടെ അക്കൗണ്ട് സജീവമാക്കിയിട്ടില്ല.
my_mm: သင့်အကောင့်ကို အသက်မဝင်ပါ။
ne_np: तपाईंको खाता सक्रिय गरिएको छैन।
nl_nl: Je account is niet geactiveerd.
pt_pt: Sua conta não está ativada.
ru_ru: Ваша учетная запись не активирована.

source: Zip Code
af: Poskode
bn_bd: জিপ কোড
ca: Codi ZIP
cs_cz: PSČ
da_dk: Postnummer
de_de: Postleitzahl
el: Ταχυδρομικός κώδικας
fa_af: کد پستی
fr_fr: Code postal
gd: Còd zip
he_il: מיקוד
id_id: Kode Pos
it_it: Cap
kn: ಪಿನ್ ಕೋಡ್
ml_in: സിപ്പ് കോഡ്
my_mm: စာပို့သင်္ကေတ
ne_np: जिप कोड
nl_nl: Postcode
pt_pt: Código postal
ru_ru: Почтовый индекс

source: Zipcode
af: Poskode
bn_bd: জিপকোড
ca: Codi ZIP
cs_cz: PSČ
da_dk: Postnummer
de_de: Postleitzahl
el: Ταχυδρομικός κώδικας
fa_af: کد پستی
fr_fr: Code postal
gd: Còd zip
he_il: מיקוד
id_id: Kode Pos
it_it: Cap
kn: ಪಿನ್ ಕೋಡ್
ml_in: സിപ്പ് കോഡ്
my_mm: စာပို့သင်္ကေတ
ne_np: जिप कोड
nl_nl: Postcode
pt_pt: Código postal
ru_ru: Почтовый индекс

source: Clickatell
fa_af: کلیک تل
he_il: קליקטל
id_id: Klikatell
kn: ಕ್ಲಿಕ್ಟೆಲ್
my_mm: ကလစ်နှိပ်ပါ။
ne_np: क्लिक गर्नुहोस्
ru_ru: Кликателл

source: Dasinfomedia
fa_af: رسانه دازین
gd: Na meadhanan
kn: ದಾಸಿನ್ಫೋಮೀಡಿಯಾ
ml_in: ഡാസിൻഫോമീഡിയ
ru_ru: Дасинфомедиа

source: S/No
af: S/Nr
ca: S/núm
da_dk: S/Nr
de_de: S/Nr
el: Α/Αριθ
fr_fr: S/Non
gd: S/Chan eil
id_id: S/Tidak
it_it: S/n
kn: ಎಸ್/ಸಂ
ml_in: എസ്/നമ്പർ
nl_nl: S/Nee
pt_pt: S/Não
ru_ru: Серийный №

source: Srno
fa_af: سرنو
fr_fr: Non
he_il: סרנו
kn: ಶ್ರೀನೋ
ml_in: ശ്രീനോ
nl_nl: Sorry. Nee
pt_pt: Sr. Não
ru_ru: Срно

source: Textarea
af: Teksarea
ca: Àrea de text
da_dk: Tekstområde
de_de: Textbereich
fr_fr: Zone de texte
gd: Raon-teacsa
id_id: Area teks
it_it: Area di testo
kn: ಟೆಕ್ಸ್ಟೇರಿಯಾ
ml_in: ടെക്സ്റ്റേറിയ
nl_nl: Tekstgebied
pt_pt: Área de texto
ru_ru: Текстовое поле

source: URL
he_il: כתובת אתר
ru_ru: URL-адрес
