Repository: mfrony2003/wp-SchoolManagement
Catalog: languages/school-mgt-*.po
Languages: af, bn_bd, ca, cs_cz, da_dk, de_de, el, fa_af, fr_fr, gd, he_il, id_id, it_it, kn, ml_in, my_mm, ne_np, nl_nl, pt_pt, ru_ru

source: Term Exam Result
af: Kwartaaleksamenuitslag
bn_bd: মেয়াদী পরীক্ষার ফলাফল
ca: Resultat de l'examen trimestral
cs_cz: Výsledek semestrální zkoušky
da_dk: Semester eksamensresultat
de_de: Ergebnis der Semesterprüfung
el: Αποτέλεσμα Εξετάσεων Τρίμου
fa_af: نتیجه امتحان ترم
fr_fr: Résultat de l'examen trimestriel
gd: Toradh Deuchainn Teirm
he_il: תוצאת הבחינה בטווח
id_id: Hasil Ujian Semester
it_it: Risultato dell'esame di maturità
kn: ಅವಧಿ ಪರೀಕ್ಷೆಯ ಫಲಿತಾಂಶ
ml_in: ടേം പരീക്ഷാ ഫലം
my_mm: သက်တမ်းစာမေးပွဲရလဒ်
ne_np: टर्म परीक्षा नतिजा
nl_nl: Termijn Examen Resultaat
pt_pt: Resultado do exame do período
ru_ru: Результат семестрового экзамена

source: Text Box
af: Tekskassie
bn_bd: টেক্সট বক্স
ca: Caixa de text
cs_cz: Textové pole
da_dk: Tekstboks
de_de: Textfeld
el: Πλαίσιο κειμένου
fa_af: جعبه متن
fr_fr: Zone de texte
gd: Bogsa teacsa
he_il: תיבת טקסט
id_id: Kotak teks
it_it: Casella di testo
kn: ಪಠ್ಯ ಪೆಟ್ಟಿಗೆ
ml_in: ടെക്സ്റ്റ് ബോക്സ്
my_mm: စာသားဘောက်စ်
ne_np: पाठ बाकस
nl_nl: Tekstveld
pt_pt: Caixa de texto
ru_ru: Текстовое окно

source: Thai Baht
af: Thaise baht
bn_bd: থাই বাত
ca: Baht tailandès
cs_cz: thajský baht
da_dk: thailandske baht
el: Ταϊλανδικό Μπατ
fa_af: بات تایلند
fr_fr: Baht thaïlandais
he_il: בהט תאילנדי
id_id: Baht Thailand
it_it: Baht tailandese
kn: ಥಾಯ್ ಬಹ್ತ್
ml_in: തായ് ബട്ട്
my_mm: ထိုင်းဘတ်
ne_np: थाई बात
nl_nl: Thaise Baht
pt_pt: Baht Tailandês
ru_ru: тайский бат

source: That will be provided by zoom.
af: Dit sal deur zoom verskaf word.
bn_bd: যে জুম দ্বারা প্রদান করা হবে.
ca: Això serà proporcionat per zoom.
cs_cz: To zajistí zoom.
da_dk: Det vil blive leveret af zoom.
de_de: Dafür sorgt Zoom.
el: Αυτό θα παρέχεται από το zoom.
fa_af: که توسط زوم ارائه خواهد شد.
fr_fr: Cela sera fourni par zoom.
gd: Thèid sin a thoirt seachad le zoom.
he_il: זה יסופק על ידי זום.
id_id: Itu akan disediakan oleh zoom.
it_it: Questo sarà fornito da zoom.
kn: ಅದನ್ನು ಜೂಮ್ ಮೂಲಕ ಒದಗಿಸಲಾಗುತ್ತದೆ.
ml_in: അത് സൂം വഴി നൽകും.
my_mm: Zoom ဖြင့် ပံ့ပိုးပေးပါမည်။
ne_np: त्यो जुम द्वारा प्रदान गरिनेछ।
nl_nl: Dat wordt verzorgd door zoom.
pt_pt: Isso será fornecido pelo zoom.
ru_ru: Это обеспечит зум.

source: The parent name
af: Die ouer naam
bn_bd: পিতামাতার নাম
ca: El nom del pare
cs_cz: Jméno rodiče
da_dk: Forældernavnet
de_de: Der Elternname
el: Το όνομα του γονέα
fa_af: نام والدین
fr_fr: Le nom des parents
gd: An t-ainm pàrant
he_il: שם האב
id_id: Nama orang tua
it_it: Il nome del genitore
kn: ಪೋಷಕ ಹೆಸರು
ml_in: മാതാപിതാക്കളുടെ പേര്
my_mm: မိဘနာမည်
ne_np: अभिभावकको नाम
nl_nl: De naam van de ouder
pt_pt: O nome do pai
ru_ru: Родительское имя

source: The student full name
af: Die student se volle naam
bn_bd: ছাত্রের পুরো নাম
ca: Nom complet de l'alumne
cs_cz: Celé jméno studenta
da_dk: Den studerendes fulde navn
de_de: Der vollständige Name des Schülers
el: Το πλήρες όνομα του μαθητή
fa_af: نام کامل دانش آموز
fr_fr: Le nom complet de l'étudiant
gd: Ainm slàn an oileanach
he_il: השם המלא של התלמיד
id_id: Nama lengkap siswa
it_it: Il nome completo dello studente
kn: ವಿದ್ಯಾರ್ಥಿಯ ಪೂರ್ಣ ಹೆಸರು
ml_in: വിദ്യാർത്ഥിയുടെ മുഴുവൻ പേര്
my_mm: ကျောင်းသားအမည်အပြည့်အစုံ
ne_np: विद्यार्थीको पूरा नाम
nl_nl: De volledige naam van de student
pt_pt: O nome completo do aluno
ru_ru: Полное имя ученика

source: The student full name or login name (whatever is available)
af: Die student se volle naam of aanmeldnaam (wat ook al beskikbaar is)
bn_bd: ছাত্রের পুরো নাম বা লগইন নাম (যাই পাওয়া যায়)
ca: Nom complet de l'estudiant o nom d'inici de sessió (el que estigui disponible)
cs_cz: Celé jméno studenta nebo přihlašovací jméno (jakékoli je k dispozici)
da_dk: Den studerendes fulde navn eller login-navn (hvad der end er tilgængeligt)
de_de: Der vollständige Name des Schülers oder der Anmeldename (je nachdem, was verfügbar ist)
el: Το πλήρες όνομα του μαθητή ή το όνομα σύνδεσης (ό,τι είναι διαθέσιμο)
fa_af: نام کامل دانشجو یا نام ورود به سیستم (هر آنچه در دسترس باشد)
fr_fr: Le nom complet ou le nom de connexion de l'étudiant (selon ce qui est disponible)
gd: Ainm slàn an oileanach no ainm logadh a-steach (ge bith dè a tha ri fhaighinn)
he_il: שם מלא או שם התחברות של התלמיד (מה שזמין)
id_id: Nama lengkap siswa atau nama login (apa pun yang tersedia)
it_it: Il nome completo dello studente o il nome di accesso (qualunque sia disponibile)
kn: ವಿದ್ಯಾರ್ಥಿಯ ಪೂರ್ಣ ಹೆಸರು ಅಥವಾ ಲಾಗಿನ್ ಹೆಸರು (ಯಾವುದೇ ಲಭ್ಯವಿದ್ದರೂ)
ml_in: വിദ്യാർത്ഥിയുടെ പൂർണ്ണമായ പേര് അല്ലെങ്കിൽ ലോഗിൻ പേര് (ലഭ്യമായത്)
my_mm: ကျောင်းသားအမည်အပြည့်အစုံ သို့မဟုတ် အကောင့်ဝင်အမည် (မည်သည့်အရာမဆို ရနိုင်သည်)
ne_np: विद्यार्थीको पूरा नाम वा लगइन नाम (जे उपलब्ध छ)
nl_nl: De volledige naam van de student of inlognaam (wat beschikbaar is)
pt_pt: O nome completo do aluno ou nome de login (o que estiver disponível)
ru_ru: Полное имя учащегося или имя для входа (в зависимости от того, что доступно)

source: There is no data available.
af: Daar is geen data beskikbaar nie.
bn_bd: কোন তথ্য উপলব্ধ নেই.
ca: No hi ha dades disponibles.
cs_cz: Nejsou k dispozici žádné údaje.
da_dk: Der er ingen tilgængelige data.
de_de: Es sind keine Daten verfügbar.
el: Δεν υπάρχουν διαθέσιμα δεδομένα.
fa_af: هیچ داده ای وجود ندارد.
fr_fr: Il n'y a pas de données disponibles.
gd: Chan eil dàta ri fhaighinn.
he_il: אין נתונים זמינים.
id_id: Tidak ada data yang tersedia.
it_it: Non ci sono dati disponibili.
kn: ಯಾವುದೇ ಡೇಟಾ ಲಭ್ಯವಿಲ್ಲ.
ml_in: ഡാറ്റയൊന്നും ലഭ്യമല്ല.
my_mm: ဒေတာမရနိုင်ပါ။
ne_np: त्यहाँ कुनै डाटा उपलब्ध छैन।
nl_nl: Er zijn geen gegevens beschikbaar.
pt_pt: Não há dados disponíveis.
ru_ru: Данных нет.

source: There is not enough data to generate report.
af: Daar is nie genoeg data om verslag te genereer nie.
bn_bd: রিপোর্ট তৈরি করার জন্য পর্যাপ্ত ডেটা নেই।
ca: No hi ha prou dades per generar l'informe.
cs_cz: Pro vytvoření přehledu není dostatek dat.
da_dk: Der er ikke nok data til at generere rapport.
de_de: Es sind nicht genügend Daten vorhanden, um einen Bericht zu erstellen.
el: Δεν υπάρχουν αρκετά δεδομένα για τη δημιουργία αναφοράς.
fa_af: داده های کافی برای تولید گزارش وجود ندارد.
fr_fr: Il n'y a pas assez de données pour générer un rapport.
gd: Chan eil dàta gu leòr ann airson aithisg a ghineadh.
he_il: אין מספיק נתונים להפקת דוח.
id_id: Tidak ada cukup data untuk membuat laporan.
it_it: Non ci sono dati sufficienti per generare il rapporto.
kn: ವರದಿಯನ್ನು ರಚಿಸಲು ಸಾಕಷ್ಟು ಡೇಟಾ ಇಲ್ಲ.
ml_in: റിപ്പോർട്ട് സൃഷ്ടിക്കാൻ മതിയായ ഡാറ്റ ഇല്ല.
my_mm: အစီရင်ခံစာထုတ်ရန် ဒေတာအလုံအလောက်မရှိပါ။
ne_np: रिपोर्ट उत्पन्न गर्न पर्याप्त डाटा छैन।
nl_nl: Er zijn niet genoeg gegevens om een rapport te genereren.
pt_pt: Não há dados suficientes para gerar o relatório.
ru_ru: Недостаточно данных для создания отчета.

source: There seems to be some problem please try after sometime or contact us on sales@dasinfomeida.com
af: Dit lyk of daar 'n probleem is, probeer asseblief 'n rukkie of kontak ons op sales@dasinfomeida.com
bn_bd: কিছু সমস্যা আছে বলে মনে হচ্ছে অনুগ্রহ করে কিছুক্ষণ পরে চেষ্টা করুন বা sales@dasinfomeida.com এ আমাদের সাথে যোগাযোগ করুন
ca: Sembla que hi ha algun problema, si us plau, proveu-ho després d'un temps o poseu-vos en contacte amb nosaltres a sales@dasinfomeida.com
cs_cz: Zdá se, že došlo k nějakému problému, zkuste to po nějaké době nebo nás kontaktujte na adrese sales@dasinfomeida.com
da_dk: Det ser ud til at der er et eller andet problem, prøv venligst på et tidspunkt eller kontakt os på sales@dasinfomeida.com
de_de: Es scheint ein Problem zu geben, bitte versuchen Sie es später noch einmal oder kontaktieren Sie uns unter sales@dasinfomeida.com
el: Φαίνεται ότι υπάρχει κάποιο πρόβλημα, δοκιμάστε μετά από λίγο ή επικοινωνήστε μαζί μας στο sales@dasinfomeida.com
fa_af: به نظر می رسد مشکلی وجود دارد، لطفاً بعد از مدتی سعی کنید یا با ما در sales@dasinfomeida.com تماس بگیرید
fr_fr: Il semble y avoir un problème, veuillez essayer après un certain temps ou contactez-nous sur sales@dasinfomeida.com
gd: Tha e coltach gu bheil duilgheadas ann feuch an dèan thu feuchainn às deidh uaireigin no cuir fios thugainn air sales@dasinfomeida.com
he_il: נראה שיש בעיה כלשהי, אנא נסה לאחר מתישהו או צור איתנו קשר בכתובת sales@dasinfomeida.com
id_id: Tampaknya ada beberapa masalah, silakan coba setelah beberapa saat atau hubungi kami di sales@dasinfomeida.com
it_it: Sembra che ci sia qualche problema, per favore prova dopo qualche tempo o contattaci su sales@dasinfomeida.com
kn: ಕೆಲವು ಸಮಸ್ಯೆಗಳಿರುವಂತೆ ತೋರುತ್ತಿದೆ ದಯವಿಟ್ಟು ಸ್ವಲ್ಪ ಸಮಯದ ನಂತರ ಪ್ರಯತ್ನಿಸಿ ಅಥವಾ sales@dasinfomeida.com ನಲ್ಲಿ ನಮ್ಮನ್ನು ಸಂಪರ್ಕಿಸಿ
ml_in: എന്തെങ്കിലും പ്രശ്‌നമുണ്ടെന്ന് തോന്നുന്നു, ദയവായി കുറച്ച് കഴിഞ്ഞ് ശ്രമിക്കുക അല്ലെങ്കിൽ sales@dasinfomeida.com എന്ന വിലാസത്തിൽ ഞങ്ങളെ ബന്ധപ്പെടുക
my_mm: ပြဿနာအချို့ရှိပုံရပြီး ကျေးဇူးပြု၍ ကျေးဇူးပြု၍ တစ်ချိန်ချိန်ပြီးနောက် ကြိုးစားကြည့်ပါ သို့မဟုတ် sales@dasinfomeida.com တွင် ကျွန်ုပ်တို့ထံ ဆက်သွယ်ပါ။
ne_np: त्यहाँ केहि समस्या छ जस्तो देखिन्छ कृपया केहि समय पछि प्रयास गर्नुहोस् वा sales@dasinfomeida.com मा हामीलाई सम्पर्क गर्नुहोस्
nl_nl: Er lijkt een probleem te zijn, probeer het na een tijdje of neem contact met ons op via sales@dasinfomeida.com
pt_pt: Parece haver algum problema, por favor, tente depois de algum tempo ou entre em contato conosco em sales@dasinfomeida.com
ru_ru: Кажется, возникла какая-то проблема, попробуйте через некоторое время или свяжитесь с нами по адресу sales@dasinfomeida.com

source: This day is holiday you are not able to take attendance
af: Hierdie dag is vakansiedag jy kan nie bywoning neem nie
bn_bd: এই দিন ছুটির দিন আপনি উপস্থিতি নিতে পারবেন না
ca: Aquest dia és festiu, no podeu assistir
cs_cz: Tento den je svátek a nemůžete se zúčastnit
da_dk: Denne dag er helligdag, du kan ikke deltage
de_de: Dieser Tag ist ein Feiertag, an dem Sie nicht teilnehmen können
el: Αυτή η μέρα είναι αργία και δεν μπορείτε να παρευρεθείτε
fa_af: این روز تعطیل است شما نمی توانید در آن شرکت کنید
fr_fr: Ce jour est férié, vous ne pouvez pas être présent
gd: Is e saor-làithean a th’ ann an latha seo chan urrainn dhut a dhol an làthair
he_il: יום זה הוא חג, אתה לא יכול לקחת נוכחות
id_id: Hari ini adalah hari libur Anda tidak dapat mengambil kehadiran
it_it: Questo giorno è festivo a cui non puoi partecipare
kn: ಈ ದಿನ ರಜಾದಿನವಾಗಿದೆ, ನೀವು ಹಾಜರಾಗಲು ಸಾಧ್ಯವಿಲ್ಲ
ml_in: ഈ ദിവസം നിങ്ങൾക്ക് ഹാജരാകാൻ കഴിയില്ല
my_mm: ဤနေ့သည် အားလပ်ရက်ဖြစ်သောကြောင့် မတက်ရောက်နိုင်ပါ။
ne_np: यो दिन बिदाको दिन हो तपाई हाजिरी लिन सक्नुहुन्न
nl_nl: Deze dag is een feestdag waarop u niet aanwezig kunt zijn
pt_pt: Este dia é feriado você não pode atender
ru_ru: Этот день выходной, вы не можете принять участие

source: This file not allowed, please choose a CSV file.
af: Hierdie lêer word nie toegelaat nie, kies asseblief 'n CSV-lêer.
bn_bd: এই ফাইলটি অনুমোদিত নয়, অনুগ্রহ করে একটি CSV ফাইল বেছে নিন।
ca: Aquest fitxer no es permet, escolliu un fitxer CSV.
cs_cz: Tento soubor není povolen, vyberte prosím soubor CSV.
da_dk: Denne fil er ikke tilladt, vælg venligst en CSV-fil.
de_de: Diese Datei ist nicht zulässig, bitte wählen Sie eine CSV-Datei aus.
el: Αυτό το αρχείο δεν επιτρέπεται, επιλέξτε ένα αρχείο CSV.
fa_af: این فایل مجاز نیست، لطفاً یک فایل CSV انتخاب کنید.
fr_fr: Ce fichier n'est pas autorisé, veuillez choisir un fichier CSV.
gd: Chan eil am faidhle seo ceadaichte, tagh faidhle CSV.
he_il: קובץ זה אסור, אנא בחר קובץ CSV.
id_id: File ini tidak diizinkan, harap pilih file CSV.
it_it: Questo file non è consentito, scegli un file CSV.
kn: ಈ ಫೈಲ್ ಅನ್ನು ಅನುಮತಿಸಲಾಗಿಲ್ಲ, ದಯವಿಟ್ಟು CSV ಫೈಲ್ ಅನ್ನು ಆಯ್ಕೆಮಾಡಿ.
ml_in: ഈ ഫയൽ അനുവദനീയമല്ല, ദയവായി ഒരു CSV ഫയൽ തിരഞ്ഞെടുക്കുക.
my_mm: ဤဖိုင်ကို ခွင့်မပြုပါ၊ ကျေးဇူးပြု၍ CSV ဖိုင်ကို ရွေးပါ။
ne_np: यो फाइललाई अनुमति छैन, कृपया एउटा CSV फाइल छान्नुहोस्।
nl_nl: Dit bestand is niet toegestaan, kies een CSV-bestand.
pt_pt: Este arquivo não é permitido, escolha um arquivo CSV.
ru_ru: Этот файл не разрешен, выберите файл CSV.

source: this file not allowed, please choose a CSV file.
af: hierdie lêer word nie toegelaat nie, kies asseblief 'n CSV-lêer.
bn_bd: এই ফাইলটি অনুমোদিত নয়, দয়া করে একটি CSV ফাইল চয়ন করুন৷
ca: aquest fitxer no es permet, escolliu un fitxer CSV.
cs_cz: tento soubor není povolen, vyberte prosím soubor CSV.
da_dk: denne fil er ikke tilladt, vælg venligst en CSV-fil.
de_de: Diese Datei ist nicht erlaubt, bitte wählen Sie eine CSV-Datei.
el: αυτό το αρχείο δεν επιτρέπεται, επιλέξτε ένα αρχείο CSV.
fa_af: این فایل مجاز نیست، لطفاً یک فایل CSV انتخاب کنید.
fr_fr: ce fichier n'est pas autorisé, veuillez choisir un fichier CSV.
gd: chan eil am faidhle seo ceadaichte, tagh faidhle CSV.
he_il: קובץ זה אינו מותר, אנא בחר קובץ CSV.
id_id: file ini tidak diizinkan, pilih file CSV.
it_it: questo file non è consentito, scegli un file CSV.
kn: ಈ ಫೈಲ್ ಅನ್ನು ಅನುಮತಿಸಲಾಗುವುದಿಲ್ಲ, ದಯವಿಟ್ಟು CSV ಫೈಲ್ ಅನ್ನು ಆಯ್ಕೆಮಾಡಿ.
ml_in: ഈ ഫയൽ അനുവദനീയമല്ല, ദയവായി ഒരു CSV ഫയൽ തിരഞ്ഞെടുക്കുക.
my_mm: ဤဖိုင်ကို ခွင့်မပြုပါ၊ ကျေးဇူးပြု၍ CSV ဖိုင်ကို ရွေးပါ။
ne_np: यो फाइललाई अनुमति छैन, कृपया एउटा CSV फाइल छान्नुहोस्।
nl_nl: dit bestand is niet toegestaan, kies een CSV-bestand.
pt_pt: este arquivo não é permitido, escolha um arquivo CSV.
ru_ru: этот файл не разрешен, выберите файл CSV.

source: This file type is not allowed, please upload CSV file.
af: Hierdie lêertipe word nie toegelaat nie, laai asseblief CSV-lêer op.
bn_bd: এই ফাইল টাইপ অনুমোদিত নয়, অনুগ্রহ করে CSV ফাইল আপলোড করুন।
ca: Aquest tipus de fitxer no està permès, si us plau, carregueu el fitxer CSV.
cs_cz: Tento typ souboru není povolen, nahrajte prosím soubor CSV.
da_dk: Denne filtype er ikke tilladt, upload venligst CSV-fil.
de_de: Dieser Dateityp ist nicht zulässig, bitte laden Sie eine CSV-Datei hoch.
el: Αυτός ο τύπος αρχείου δεν επιτρέπεται, μεταφορτώστε το αρχείο CSV.
fa_af: این نوع فایل مجاز نیست، لطفا فایل CSV را آپلود کنید.
fr_fr: Ce type de fichier n'est pas autorisé, veuillez télécharger le fichier CSV.
gd: Chan eil an seòrsa faidhle seo ceadaichte, feuch an luchdaich thu suas faidhle CSV.
he_il: סוג קובץ זה אינו מותר, אנא העלה קובץ CSV.
id_id: Jenis file ini tidak diperbolehkan, harap unggah file CSV.
it_it: Questo tipo di file non è consentito, carica il file CSV.
kn: ಈ ಫೈಲ್ ಪ್ರಕಾರವನ್ನು ಅನುಮತಿಸಲಾಗುವುದಿಲ್ಲ, ದಯವಿಟ್ಟು CSV ಫೈಲ್ ಅನ್ನು ಅಪ್‌ಲೋಡ್ ಮಾಡಿ.
ml_in: ഈ ഫയൽ തരം അനുവദനീയമല്ല, ദയവായി CSV ഫയൽ അപ്‌ലോഡ് ചെയ്യുക.
my_mm: ဤဖိုင်အမျိုးအစားကို ခွင့်မပြုပါ၊ ကျေးဇူးပြု၍ CSV ဖိုင်ကို အပ်လုဒ်လုပ်ပါ။
ne_np: यो फाइल प्रकारलाई अनुमति छैन, कृपया CSV फाइल अपलोड गर्नुहोस्।
nl_nl: Dit bestandstype is niet toegestaan, upload een CSV-bestand.
pt_pt: Este tipo de arquivo não é permitido, faça o upload do arquivo CSV.
ru_ru: Этот тип файла не разрешен, загрузите файл CSV.

source: This File Type Is Not Allowed, Please Upload Only Pdf File.
af: Hierdie lêertipe word nie toegelaat nie, laai asseblief slegs Pdf-lêer op.
bn_bd: এই ফাইল টাইপ অনুমোদিত নয়, শুধুমাত্র পিডিএফ ফাইল আপলোড করুন।
ca: Aquest tipus de fitxer no està permès, si us plau, carregueu només el fitxer PDF.
cs_cz: Tento typ souboru není povolen, nahrajte prosím pouze soubor PDF.
da_dk: Denne filtype er ikke tilladt. Upload kun pdf-fil.
de_de: Dieser Dateityp ist nicht zulässig, bitte laden Sie nur eine PDF-Datei hoch.
el: Αυτός ο τύπος αρχείου δεν επιτρέπεται. Μεταφορτώστε μόνο αρχείο Pdf.
fa_af: این نوع فایل مجاز نیست، لطفا فقط فایل پی دی اف را آپلود کنید.
fr_fr: Ce type de fichier n'est pas autorisé, veuillez télécharger uniquement un fichier PDF.
gd: Chan eil an seòrsa faidhle seo ceadaichte, feuch an luchdaich thu suas faidhle Pdf a-mhàin.
he_il: סוג קובץ זה אינו מותר, נא להעלות רק קובץ Pdf.
id_id: Jenis File Ini Tidak Diizinkan, Harap Unggah Hanya File Pdf.
it_it: Questo tipo di file non è consentito, caricare solo file Pdf.
kn: ಈ ಫೈಲ್ ಪ್ರಕಾರವನ್ನು ಅನುಮತಿಸಲಾಗುವುದಿಲ್ಲ, ದಯವಿಟ್ಟು Pdf ಫೈಲ್ ಅನ್ನು ಮಾತ್ರ ಅಪ್‌ಲೋಡ್ ಮಾಡಿ.
ml_in: ഈ ഫയൽ തരം അനുവദനീയമല്ല, ദയവായി Pdf ഫയൽ മാത്രം അപ്‌ലോഡ് ചെയ്യുക.
my_mm: ဤဖိုင်အမျိုးအစားကို ခွင့်မပြုပါ၊ ကျေးဇူးပြု၍ Pdf ဖိုင်ကိုသာ တင်ပါ။
ne_np: यो फाइल प्रकारलाई अनुमति छैन, कृपया Pdf फाइल मात्र अपलोड गर्नुहोस्।
nl_nl: Dit bestandstype is niet toegestaan, upload alleen een pdf-bestand.
pt_pt: Este tipo de arquivo não é permitido, faça upload apenas do arquivo PDF.
ru_ru: Этот тип файла не разрешен, пожалуйста, загрузите только файл PDF.

source: This room has no extra bed capacity
af: Hierdie kamer het geen ekstra beddens nie
bn_bd: এই রুমে কোন অতিরিক্ত বিছানা ক্ষমতা নেই
ca: Aquesta habitació no té capacitat per a llits supletoris
cs_cz: Tento pokoj nemá kapacitu přistýlek
da_dk: Dette værelse har ingen plads til ekstra senge
de_de: Dieses Zimmer bietet keinen Platz für Zustellbetten
el: Αυτό το δωμάτιο δεν διαθέτει επιπλέον κρεβάτι
fa_af: این اتاق ظرفیت تخت اضافی ندارد
fr_fr: Cette chambre ne peut pas accueillir de lit d'appoint.
gd: Chan eil comas leabaidh a bharrachd aig an t-seòmar seo
he_il: חדר זה אינו יכול להכיל מיטות נוספות
id_id: Kamar ini tidak memiliki kapasitas tempat tidur tambahan
it_it: Questa camera non può accogliere letti supplementari
kn: ಈ ಕೋಣೆಗೆ ಹೆಚ್ಚುವರಿ ಹಾಸಿಗೆ ಸಾಮರ್ಥ್ಯವಿಲ್ಲ
ml_in: ഈ മുറിയിൽ അധിക കിടക്ക ശേഷിയില്ല
my_mm: ဤအခန်းတွင် အပိုအိပ်ရာပမာဏမရှိပါ။
ne_np: यो कोठामा अतिरिक्त बेड क्षमता छैन
nl_nl: Deze kamer heeft geen capaciteit voor extra bedden
pt_pt: Este quarto não tem capacidade para cama extra
ru_ru: В этом номере не предусмотрена установка дополнительных кроватей.

source: Thu
af: Do
bn_bd: বৃহ
ca: Dj
cs_cz: Čtvrtek
da_dk: tor
de_de: Do
el: Πέμ
fa_af: پنج شنبه
fr_fr: Jeu
he_il: יום ה'
id_id: Kam
it_it: gio
kn: ಗುರು
ml_in: വ്യാഴം
my_mm: သု
ne_np: बृहस्
nl_nl: do
pt_pt: qui
ru_ru: Чт

source: Thursday
af: Donderdag
bn_bd: বৃহস্পতিবার
ca: dijous
cs_cz: Čtvrtek
da_dk: torsdag
de_de: Donnerstag
el: Πέμπτη
fa_af: پنج شنبه
fr_fr: Jeudi
gd: Diardaoin
he_il: יוֹם חֲמִישִׁי
id_id: Kamis
it_it: Giovedì
kn: ಗುರುವಾರ
ml_in: വ്യാഴാഴ്ച
my_mm: ကြာသပတေးနေ့
ne_np: बिहीबार
nl_nl: Donderdag
pt_pt: Quinta-feira
ru_ru: Четверг

source: Time
af: Tyd
bn_bd: সময়
ca: Temps
cs_cz: Čas
da_dk: Tid
de_de: Zeit
el: χρόνος
fa_af: زمان
fr_fr: Temps
gd: Uair
he_il: זְמַן
id_id: Waktu
it_it: Volta
kn: ಸಮಯ
ml_in: സമയം
my_mm: အချိန်
ne_np: समय
nl_nl: Tijd
pt_pt: Tempo
ru_ru: Время

source: Time Period
af: Tydsperiode
bn_bd: সময় কাল
ca: Període de temps
cs_cz: Časový úsek
da_dk: Tidsperiode
de_de: Zeitraum
el: Χρονικό διάστημα
fa_af: بازه زمانی
fr_fr: Période de temps
gd: Ùine ùine
he_il: תקופת זמן
id_id: Jangka waktu
it_it: Periodo di tempo
kn: ಸಮಯದ ಅವಧಿ
ml_in: സമയ കാലയളവ്
my_mm: အချိန်ကာလ
ne_np: समय अवधि
nl_nl: Tijdsperiode
pt_pt: Período de tempo
ru_ru: Временной период

source: Time Table For Exam Hall
af: Rooster vir Eksamenlokaal
bn_bd: পরীক্ষার হলের সময় সারণী
ca: Horari de l'aula d'exàmens
cs_cz: Rozvrh pro zkušební sál
da_dk: Tidsplan for eksamenssalen
de_de: Zeitplan für die Prüfungshalle
el: Πίνακας ώρας για την αίθουσα εξετάσεων
fa_af: جدول زمان برای سالن امتحان
fr_fr: Horaire de la salle d'examen
gd: Clàr-ama airson Talla nan Deuchainnean
he_il: לוח זמנים לאולם הבחינות
id_id: Tabel Waktu Untuk Ruang Ujian
it_it: Orario per la sala d'esame
kn: ಪರೀಕ್ಷಾ ಹಾಲ್‌ಗಾಗಿ ಟೈಮ್ ಟೇಬಲ್
ml_in: പരീക്ഷാ ഹാളിനുള്ള ടൈം ടേബിൾ
my_mm: စာမေးပွဲခန်းမအတွက် အချိန်ဇယား
ne_np: परीक्षा हलको लागि समय तालिका
nl_nl: Tijdschema voor examenzaal
pt_pt: Horário da Sala de Exames
ru_ru: Расписание для экзаменационного зала

source: Title
af: Titel
bn_bd: শিরোনাম
ca: Títol
cs_cz: Titul
da_dk: Titel
de_de: Titel
el: Τίτλος
fa_af: عنوان
fr_fr: Titre
gd: Tiotal
he_il: כותרת
id_id: Judul
it_it: Titolo
kn: ಶೀರ್ಷಿಕೆ
ml_in: തലക്കെട്ട്
my_mm: ခေါင်းစဥ်
ne_np: शीर्षक
nl_nl: Titel
pt_pt: Título
ru_ru: Заголовок

source: To
af: Om
bn_bd: প্রতি
ca: A
cs_cz: Na
da_dk: Til
de_de: Zu
el: Προς την
fa_af: به
fr_fr: À
gd: Gu
he_il: ל
id_id: Ke
it_it: Per
kn: ಗೆ
ml_in: ലേക്ക്
my_mm: ရန်
ne_np: को
nl_nl: Tot
pt_pt: Para
ru_ru: К

source: Today Attendance Report
af: Vandag Bywoningsverslag
bn_bd: আজকের উপস্থিতি রিপোর্ট
ca: Informe d'assistència d'avui
cs_cz: Dnešní prezenční zpráva
da_dk: Dagens fremmøderapport
de_de: Heute Anwesenheitsbericht
el: Έκθεση Συμμετοχής σήμερα
fa_af: گزارش حضور و غیاب امروز
fr_fr: Rapport de présence aujourd'hui
gd: Aithisg Frithealaidh an-diugh
he_il: דוח נוכחות היום
id_id: Laporan Kehadiran Hari Ini
it_it: Resoconto delle presenze di oggi
kn: ಇಂದು ಹಾಜರಾತಿ ವರದಿ
ml_in: ഇന്നത്തെ ഹാജർ റിപ്പോർട്ട്
my_mm: ယနေ့တက်ရောက်မှုအစီရင်ခံစာ
ne_np: आजको उपस्थिति रिपोर्ट
nl_nl: Aanwezigheidsrapport vandaag
pt_pt: Relatório de presença de hoje
ru_ru: Отчет о посещаемости сегодня

source: Today's Date
af: Vandag se datum
bn_bd: আজকের তারিখ
ca: La cita d'avui
cs_cz: Dnešní datum
da_dk: Dags dato
de_de: Heutiges Datum
el: Η σημερινή ημερομηνία
fa_af: تاریخ امروز
fr_fr: La date d'aujourd'hui
gd: Ceann-latha an-diugh
he_il: התאריך של היום
id_id: Tanggal hari ini
it_it: Data odierna
kn: ಇಂದಿನ ದಿನಾಂಕ
ml_in: ഇന്നത്തെ തീയതി
my_mm: ယနေ့ရက်စွဲ
ne_np: आजको मिति
nl_nl: De datum van vandaag
pt_pt: Data de hoje
ru_ru: Сегодняшняя дата

source: Too large file Size. Only file smaller than 10MB can be uploaded.
af: Te groot lêergrootte. Slegs lêer kleiner as 10MB kan opgelaai word.
bn_bd: খুব বড় ফাইল সাইজ। শুধুমাত্র 10MB এর চেয়ে ছোট ফাইল আপলোড করা যাবে।
ca: Mida del fitxer massa gran. Només es poden penjar fitxers de menys de 10 MB.
cs_cz: Příliš velká velikost souboru. Nahrát lze pouze soubor menší než 10 MB.
da_dk: For stor filstørrelse. Kun fil mindre end 10 MB kan uploades.
de_de: Zu große Dateigröße. Es können nur Dateien hochgeladen werden, die kleiner als 10 MB sind.
el: Πολύ μεγάλο μέγεθος αρχείου. Μόνο αρχείο μικρότερο από 10 MB μπορεί να μεταφορτωθεί.
fa_af: اندازه فایل خیلی بزرگ فقط فایل های کوچکتر از 10 مگابایت قابل آپلود هستند.
fr_fr: Taille de fichier trop importante. Seuls les fichiers inférieurs à 10 Mo peuvent être téléchargés.
gd: Meud faidhle ro mhòr. Chan urrainnear ach faidhle nas lugha na 10MB a luchdachadh suas.
he_il: גודל קובץ גדול מדי. ניתן להעלות רק קובץ קטן מ-10MB.
id_id: Ukuran file terlalu besar. Hanya file yang lebih kecil dari 10MB yang dapat diunggah.
it_it: Dimensione file troppo grande. È possibile caricare solo file di dimensioni inferiori a 10 MB.
kn: ತುಂಬಾ ದೊಡ್ಡ ಫೈಲ್ ಗಾತ್ರ. 10MB ಗಿಂತ ಚಿಕ್ಕದಾದ ಫೈಲ್ ಅನ್ನು ಮಾತ್ರ ಅಪ್‌ಲೋಡ್ ಮಾಡಬಹುದು.
ml_in: ഫയൽ വലുപ്പം വളരെ വലുതാണ്. 10MB-യിൽ താഴെയുള്ള ഫയൽ മാത്രമേ അപ്‌ലോഡ് ചെയ്യാനാകൂ.
my_mm: ဖိုင် Size ကြီးလွန်းတယ်။ 10MB ထက်သေးငယ်သောဖိုင်ကိုသာ အပ်လုဒ်လုပ်နိုင်သည်။
ne_np: धेरै ठूलो फाइल साइज। 10MB भन्दा सानो फाइल मात्र अपलोड गर्न सकिन्छ।
nl_nl: Te grote bestandsgrootte. Alleen bestanden kleiner dan 10 MB kunnen worden geüpload.
pt_pt: Tamanho do arquivo muito grande. Somente arquivos menores que 10 MB podem ser carregados.
ru_ru: Слишком большой размер файла. Можно загрузить только файл размером менее 10 МБ.

source: Topic
af: Onderwerp
bn_bd: বিষয়
ca: Tema
cs_cz: Téma
da_dk: Emne
de_de: Thema
el: Θέμα
fa_af: موضوع
fr_fr: Sujet
gd: Cuspair
he_il: נוֹשֵׂא
id_id: Tema
it_it: Argomento
kn: ವಿಷಯ
ml_in: വിഷയം
my_mm: အကြောင်းအရာ
ne_np: विषय
nl_nl: Onderwerp
pt_pt: Tema
ru_ru: Тема

source: Total
af: Totaal
bn_bd: মোট
cs_cz: Celkový
da_dk: i alt
de_de: Gesamt
el: Σύνολο
fa_af: جمع
gd: Iomlan
he_il: סך הכל
it_it: Totale
kn: ಒಟ್ಟು
ml_in: ആകെ
my_mm: စုစုပေါင်း
ne_np: कुल
nl_nl: Totaal
ru_ru: Общий

source: Total Amount
af: Totale bedrag
bn_bd: সর্বমোট পরিমাণ
ca: Quantitat total
cs_cz: Celková částka
da_dk: Total beløb
de_de: Gesamtsumme
el: Συνολικό ποσό
fa_af: مقدار کل
fr_fr: Montant total
gd: Suim iomlan
he_il: סכום סופי
id_id: Jumlah total
it_it: Importo totale
kn: ಒಟ್ಟು ಮೊತ್ತ
ml_in: മൊത്തം തുക
my_mm: စုစုပေါင်းပမာဏ
ne_np: कुल रकम
nl_nl: Totaalbedrag
pt_pt: Valor total
ru_ru: Итого

source: TOTAL MARKS
af: TOTALE PUNTE
bn_bd: মোট মার্কস
ca: TOTAL DE MARQUES
cs_cz: CELKOVÉ ZNÁMKY
da_dk: SAMLEDE MARKER
de_de: GESAMTNOTEN
el: ΣΥΝΟΛΟ ΒΑΡΤΩΝ
fa_af: مجموع نمرات
fr_fr: TOTAL DES NOTES
gd: COMHARRAN IOMLAN
he_il: סה"כ סימנים
it_it: SEGNI TOTALI
kn: ಒಟ್ಟು ಅಂಕಗಳು
ml_in: ആകെ മാർക്ക്
my_mm: စုစုပေါင်းအမှတ်များ
ne_np: कुल अंक
nl_nl: TOTALE CIJFERS
pt_pt: TOTAL DE MARCAS
ru_ru: ВСЕГО ОЦЕНОК
