Repository: mfrony2003/wp-SchoolManagement
Catalog: languages/school-mgt-*.po
Languages: af, bn_bd, ca, cs_cz, da_dk, de_de, el, fa_af, fr_fr, gd, he_il, id_id, it_it, kn, ml_in, my_mm, ne_np, nl_nl, pt_pt, ru_ru

source: Attendance
af: Bywoning
bn_bd: উপস্থিতি
ca: Assistència
cs_cz: Účast
da_dk: Tilstedeværelse
de_de: Teilnahme
el: Παρουσία
fa_af: حضور
fr_fr: Présence
gd: Frithealadh
he_il: נוֹכְחוּת
id_id: Kehadiran
it_it: Presenze
kn: ಹಾಜರಾತಿ
ml_in: ഹാജർ
my_mm: ကျောင်းခေါ်ချိန်
ne_np: उपस्थित
nl_nl: Aanwezigheid
pt_pt: Comparecimento
ru_ru: Посещаемость

source: Days
af: Dae
bn_bd: দিন
ca: Dies
cs_cz: Dny
da_dk: Dage
de_de: Tage
el: Ημέρες
fa_af: روزها
fr_fr: Journées
gd: Làithean
he_il: ימים
id_id: hari
it_it: Giorni
kn: ದಿನಗಳು
ml_in: ദിവസങ്ങളിൽ
my_mm: နေ့ရက်များ
ne_np: दिनहरू
nl_nl: dagen
pt_pt: Dias
ru_ru: Дней

source: Download
af: Aflaai
bn_bd: ডাউনলোড করুন
ca: descarregar
cs_cz: Stažení
da_dk: Hent
el: Κατεβάστε
fa_af: دانلود
fr_fr: Télécharger
gd: Luchdaich sìos
he_il: הורד
id_id: Unduh
it_it: Scarica
kn: ಡೌನ್‌ಲೋಡ್ ಮಾಡಿ
ml_in: ഡൗൺലോഡ്
my_mm: ဒေါင်းလုဒ်လုပ်ပါ။
ne_np: डाउनलोड गर्नुहोस्
nl_nl: Downloaden
ru_ru: Скачать

source: Download Syllabus
af: Laai Sillabus af
bn_bd: সিলেবাস ডাউনলোড করুন
ca: Descarregar el temari
cs_cz: Stáhnout sylabus
da_dk: Hent pensum
de_de: Lehrplan herunterladen
el: Κατεβάστε το αναλυτικό πρόγραμμα
fa_af: برنامه درسی را دانلود کنید
fr_fr: Télécharger le programme
gd: Luchdaich a-nuas an clàr sylabus.
he_il: הורד את סילבוס
id_id: Unduh Silabus
it_it: Scarica Programma
kn: ಪಠ್ಯಕ್ರಮವನ್ನು ಡೌನ್‌ಲೋಡ್ ಮಾಡಿ
ml_in: സിലബസ് ഡൗൺലോഡ് ചെയ്യുക
my_mm: Syllabus ကိုဒေါင်းလုဒ်လုပ်ပါ။
ne_np: सिलेबस डाउनलोड गर्नुहोस्
nl_nl: Syllabus downloaden
pt_pt: Baixar programa
ru_ru: Скачать программу

source: Email Already in use
af: E-pos Reeds in gebruik
bn_bd: ইমেইল ঠিকানাটি ইতোমধ্যেই ব্যবহৃত হচ্ছে
ca: L'e-mail ja està en ús
cs_cz: Email je již používán
da_dk: E-mail Allerede i brug
de_de: E-Mail Wird bereits verwendet
el: Email ήδη σε χρήση
fa_af: ایمیل از قبل در حال استفاده است
fr_fr: Email déjà utilisé
gd: Post-d Mar-thà ga chleachdadh
he_il: דואר אלקטרוני כבר בשימוש
id_id: Email Sudah digunakan
it_it: Email già in uso
kn: ಇಮೇಲ್ ಈಗಾಗಲೆ ಚಾಲ್ತಿಯಲ್ಲಿದೆ
ml_in: ഇമെയിൽ ഇതിനകം ഉപയോഗത്തിലാണ്
my_mm: အီးမေးလ်ကို အသုံးပြုပြီးဖြစ်သည်။
ne_np: पहिले नै प्रयोगमा इमेल
nl_nl: Email is al in gebruik
pt_pt: Email já em uso
ru_ru: Этот электронный адрес уже занят

source: formate are not allowed.
af: formate word nie toegelaat nie.
bn_bd: বিন্যাস অনুমোদিত নয়।
ca: no es permeten els formats.
cs_cz: formáty nejsou povoleny.
da_dk: format er ikke tilladt.
de_de: Formate sind nicht erlaubt.
el: formate δεν επιτρέπονται.
fa_af: فرمت مجاز نیست.
fr_fr: formaté ne sont pas autorisés.
gd: chan eil cruth ceadaichte.
he_il: פורמט אסור.
id_id: format tidak diperbolehkan.
it_it: non sono ammessi formiati.
kn: ಫಾರ್ಮೇಟ್ ಅನ್ನು ಅನುಮತಿಸಲಾಗುವುದಿಲ್ಲ.
ml_in: ഫോർമാറ്റ് അനുവദനീയമല്ല.
my_mm: formate ကို ခွင့်မပြုပါ။
ne_np: ढाँचालाई अनुमति छैन।
nl_nl: formaat zijn niet toegestaan.
pt_pt: formato não são permitidos.
ru_ru: формиаты не допускаются.

source: General Settings
af: Algemene instellings
bn_bd: সাধারণ সেটিংস
ca: Configuració general
cs_cz: Obecné nastavení
da_dk: Generelle indstillinger
de_de: Allgemeine Einstellungen
el: Γενικές Ρυθμίσεις
fa_af: تنظیمات عمومی
fr_fr: réglages généraux
gd: Roghainnean Coitcheann
he_il: הגדרות כלליות
id_id: Pengaturan Umum
it_it: impostazioni generali
kn: ಸಾಮಾನ್ಯ ಸೆಟ್ಟಿಂಗ್ಗಳು
ml_in: പൊതുവായ ക്രമീകരണങ്ങൾ
my_mm: အထွေထွေဆက်တင်များ
ne_np: सामान्य सेटिङहरू
nl_nl: Algemene instellingen
pt_pt: Configurações Gerais
ru_ru: общие настройки

source: Notice Information
af: Kennisgewinginligting
bn_bd: বিজ্ঞপ্তি তথ্য
ca: Informació d'avís
cs_cz: Upozornění Informace
da_dk: Meddelelsesoplysninger
de_de: Hinweis Informationen
el: Πληροφορίες ειδοποίησης
fa_af: اطلاع رسانی
fr_fr: Informations sur l'avis
gd: Fiosrachadh brath
he_il: מידע הודעה
id_id: Informasi Pemberitahuan
it_it: Informazioni sull'avviso
kn: ಸೂಚನೆ ಮಾಹಿತಿ
ml_in: അറിയിപ്പ് വിവരങ്ങൾ
my_mm: အသိပေးချက်
ne_np: सूचना सूचना
nl_nl: Kennisgeving Informatie:
pt_pt: Informações de Aviso
ru_ru: Информация об уведомлении

source: Parents
af: Ouers
bn_bd: পিতামাতা
ca: Pares
cs_cz: Rodiče
da_dk: Forældre
de_de: Eltern
el: Γονείς
fa_af: والدین
gd: Pàrantan
he_il: הורים
id_id: Orang tua
it_it: Genitori
kn: ಪೋಷಕರು
ml_in: മാതാപിതാക്കൾ
my_mm: မိဘများ
ne_np: अभिभावक
nl_nl: Ouders
pt_pt: Pais
ru_ru: Родители

source: Student
bn_bd: ছাত্র
ca: Estudiant
da_dk: Studerende
el: Μαθητης σχολειου
fa_af: دانشجو
fr_fr: Étudiant
gd: Oileanach
he_il: סטוּדֶנט
id_id: Murid
it_it: Alunno
kn: ವಿದ್ಯಾರ್ಥಿ
ml_in: വിദ്യാർത്ഥി
my_mm: ကျောင်းသား
ne_np: विद्यार्थी
nl_nl: Leerling
pt_pt: Aluna
ru_ru: Ученик

source: Student can send message to each other
af: Studente kan boodskappe aan mekaar stuur
bn_bd: শিক্ষার্থী একে অপরকে বার্তা পাঠাতে পারে
ca: Els alumnes poden enviar-se missatges entre ells
cs_cz: Studenti si mohou navzájem posílat zprávy
da_dk: Eleven kan sende besked til hinanden
de_de: Die Schüler können sich gegenseitig Nachrichten senden
el: Ο μαθητής μπορεί να στείλει μήνυμα ο ένας στον άλλο
fa_af: دانش آموز می تواند برای یکدیگر پیام ارسال کند
fr_fr: Les élèves peuvent s'envoyer des messages
gd: Faodaidh oileanach teachdaireachd a chuir gu chèile
he_il: התלמידים יכולים לשלוח הודעה אחד לשני
id_id: Siswa dapat mengirim pesan satu sama lain
it_it: Gli studenti possono scambiarsi messaggi
kn: ವಿದ್ಯಾರ್ಥಿಯು ಪರಸ್ಪರ ಸಂದೇಶವನ್ನು ಕಳುಹಿಸಬಹುದು
ml_in: വിദ്യാർത്ഥികൾക്ക് പരസ്പരം സന്ദേശം അയക്കാം
my_mm: ကျောင်းသားအချင်းချင်း စာတိုပေးပို့နိုင်သည်။
ne_np: विद्यार्थीले एकअर्कालाई सन्देश पठाउन सक्छन्
nl_nl: Student kan elkaar berichten sturen
pt_pt: O aluno pode enviar mensagens um para o outro
ru_ru: Студенты могут отправлять сообщения друг другу

source: To
af: Om
bn_bd: প্রতি
ca: A
cs_cz: Na
da_dk: Til
de_de: Zu
el: Προς την
fa_af: به
fr_fr: À
gd: Gu
he_il: ל
id_id: Ke
it_it: Per
kn: ಗೆ
ml_in: ലേക്ക്
my_mm: ရန်
ne_np: को
nl_nl: Tot
pt_pt: Para
ru_ru: К

source: View Syllabus
af: Kyk Sillabus
bn_bd: সিলেবাস দেখুন
ca: Veure el temari
cs_cz: Zobrazit sylabus
da_dk: Se pensum
de_de: Lehrplan ansehen
el: Δείτε το αναλυτικό πρόγραμμα
fa_af: مشاهده برنامه درسی
fr_fr: Afficher le programme
gd: Faic Clàr-innse
he_il: צפה בסילבוס
id_id: Lihat Silabus
it_it: Visualizza programma
kn: ಪಠ್ಯಕ್ರಮವನ್ನು ವೀಕ್ಷಿಸಿ
ml_in: സിലബസ് കാണുക
my_mm: Syllabus ကိုကြည့်ပါ။
ne_np: पाठ्यक्रम हेर्नुहोस्
nl_nl: Syllabus bekijken
pt_pt: Ver plano de estudos
ru_ru: Посмотреть программу

source: $day
af: $dag
bn_bd: $দিন
ca: $dia
cs_cz: $den
da_dk: $dag
de_de: $Tag
el: $ημέρα
fa_af: $ روز
fr_fr: $jour
gd: $ latha
he_il: יום $
id_id: $hari
it_it: $ giorno
kn: $ದಿನ
ml_in: $ദിവസം
my_mm: $ နေ့
ne_np: $दिन
nl_nl: $dag
pt_pt: $dia
ru_ru: $день

source: (filtered from _MAX_ total entries)
af: (gefiltreer uit _MAX_ totale inskrywings)
bn_bd: (মোট _MAX_ এন্ট্রি থেকে ফিল্টার করা হয়েছে)
ca: (filtrat a partir de _MAX_ entrades totals)
cs_cz: (filtrováno z celkem _MAX_ záznamů)
da_dk: (filtreret fra _MAX_ samlede poster)
de_de: (gefiltert aus _MAX_ Gesamteinträgen)
el: (φιλτραρισμένο από _MAX_ συνολικές καταχωρήσεις)
fa_af: (فیلتر شده از _MAX_ کل ورودی)
fr_fr: (filtré à partir de _MAX_ entrées au total)
gd: (air a chriathradh o _MAX_ inntrigeadh iomlan)
he_il: (מסונן מ-_MAX_ ערכים בסך הכל)
id_id: (difilter dari _MAX_ total entri)
it_it: (filtrato da _MAX_ voci totali)
kn: (_MAX_ ಒಟ್ಟು ನಮೂದುಗಳಿಂದ ಫಿಲ್ಟರ್ ಮಾಡಲಾಗಿದೆ)
ml_in: (മൊത്തം _MAX_ എൻട്രികളിൽ നിന്ന് ഫിൽട്ടർ ചെയ്തത്)
my_mm: (စုစုပေါင်း _MAX_ ခုမှ စစ်ထုတ်ထားသည်)
ne_np: (कुल _MAX_ प्रविष्टिहरूबाट फिल्टर गरिएको)
nl_nl: (gefilterd uit _MAX_ totale inzendingen)
pt_pt: (filtrado de _MAX_ entradas totais)
ru_ru: (отфильтровано из _MAX_ записей)

source: 0 Days
af: 0 dae
bn_bd: 0 দিন
ca: 0 dies
cs_cz: 0 dní
da_dk: 0 dage
de_de: 0 Tage
el: 0 Ημέρες
fa_af: 0 روز
fr_fr: 0 jours
gd: 0 Làithean
he_il: 0 ימים
id_id: 0 Hari
it_it: 0 giorni
kn: 0 ದಿನಗಳು
ml_in: 0 ദിവസം
my_mm: ဘ၀နေ့ရက်များ
ne_np: ० दिन
nl_nl: 0 dagen
pt_pt: 0 dias
ru_ru: 0 дней

source: 01 Minute
af: 01 minuut
bn_bd: 01 মিনিট
ca: 01 minut
cs_cz: 01 minuta
da_dk: 01 minut
el: 01 λεπτό
fa_af: 01 دقیقه
fr_fr: 01 minutes
gd: 01 mionaid
he_il: דקה 01
id_id: 01 Menit
it_it: 01 Minuto
kn: 01 ನಿಮಿಷ
ml_in: 01 മിനിറ്റ്
my_mm: ၀၁ မိနစ်
ne_np: ०१ मिनेट
nl_nl: 01 minuut
pt_pt: 01 Minuto
ru_ru: 01 минута

source: : activate to sort column ascending
af: : aktiveer om kolom stygend te sorteer
bn_bd: : কলাম আরোহী সাজাতে সক্রিয় করুন
ca: : activa per ordenar la columna de manera ascendent
cs_cz: : aktivujte pro řazení sloupců vzestupně
da_dk: : aktiver for at sortere kolonne stigende
de_de: : aktivieren, um die Spalte aufsteigend zu sortieren
el: : ενεργοποίηση για αύξουσα ταξινόμηση στηλών
fa_af: : برای مرتب سازی ستون صعودی فعال کنید
fr_fr: : activer pour trier les colonnes par ordre croissant
gd: : cuir an gnìomh gus colbh a’ dìreadh a sheòrsachadh
he_il: : הפעל כדי למיין עמודה עולה
id_id: : aktifkan untuk mengurutkan kolom secara menaik
it_it: : attiva per ordinare le colonne in ordine crescente
kn: : ಆರೋಹಣ ಕಾಲಮ್ ಅನ್ನು ವಿಂಗಡಿಸಲು ಸಕ್ರಿಯಗೊಳಿಸಿ
ml_in: : ആരോഹണ കോളം അടുക്കാൻ സജീവമാക്കുക
my_mm: : ကော်လံ ကြီးကြီးလိုက် စီရန် အသက်သွင်းပါ။
ne_np: : बढ्दो स्तम्भ क्रमबद्ध गर्न सक्रिय गर्नुहोस्
nl_nl: : activeren om kolom oplopend te sorteren
pt_pt: : ativar para classificar a coluna em ordem crescente
ru_ru: : активировать для сортировки столбца по возрастанию

source: : activate to sort column descending
af: : aktiveer om kolom dalend te sorteer
bn_bd: : কলাম সাজানোর জন্য সক্রিয় করুন
ca: : activa per ordenar la columna descendent
cs_cz: : aktivujte pro řazení sloupců sestupně
da_dk: : Aktiver for at sortere kolonne faldende
de_de: : Aktivieren, um die Spalte absteigend zu sortieren
el: : ενεργοποίηση για φθίνουσα ταξινόμηση της στήλης
fa_af: : برای مرتب کردن ستون به صورت نزولی فعال کنید
fr_fr: : activer pour trier les colonnes par ordre décroissant
gd: : cuir an gnìomh gus colbh a’ teàrnadh a sheòrsachadh
he_il: : הפעל כדי למיין עמודה יורד
id_id: : aktifkan untuk mengurutkan kolom secara descending
it_it: : attiva per ordinare la colonna decrescente
kn: : ಅವರೋಹಣ ಕಾಲಮ್ ಅನ್ನು ವಿಂಗಡಿಸಲು ಸಕ್ರಿಯಗೊಳಿಸಿ
ml_in: : നിര അവരോഹണത്തിൽ അടുക്കാൻ സജീവമാക്കുക
my_mm: : ကော်လံ ကြီးစဉ်ငယ်လိုက် စီရန် စတင်ပါ။
ne_np: : घट्दो स्तम्भ क्रमबद्ध गर्न सक्रिय गर्नुहोस्
nl_nl: : activeren om kolom aflopend te sorteren
pt_pt: : ativar para ordenar a coluna decrescente
ru_ru: : активировать для сортировки столбца по убыванию

source: Absent
af: Afwesig
bn_bd: অনুপস্থিত
cs_cz: Chybí
da_dk: Fraværende
de_de: Abwesend
el: Απών
fa_af: غایب
gd: Às-làthair
he_il: נֶעדָר
id_id: Absen
it_it: Assente
kn: ಗೈರು
ml_in: ഹാജരാകുന്നില്ല
my_mm: လာခဲ့ပါ။
ne_np: अनुपस्थित
nl_nl: Afwezig
pt_pt: Ausente
ru_ru: Отсутствующий

source: Accept Returns
af: Aanvaar opgawes
bn_bd: রিটার্ন গ্রহণ করুন
ca: Acceptar devolucions
cs_cz: Přijmout vrácení
da_dk: Accepter returneringer
de_de: Rücksendungen akzeptieren
el: Αποδοχή επιστροφών
fa_af: قبول بازگشت
fr_fr: Accepter les retours
gd: Gabh ri Tilleadh
he_il: קבל החזרות
id_id: Terima Pengembalian
it_it: Accetta resi
kn: ರಿಟರ್ನ್ಸ್ ಸ್ವೀಕರಿಸಿ
ml_in: റിട്ടേണുകൾ സ്വീകരിക്കുക
my_mm: ပြန်လာမှုများကို လက်ခံပါ။
ne_np: रिटर्नहरू स्वीकार गर्नुहोस्
nl_nl: Retouren accepteren
pt_pt: Aceitar Devoluções
ru_ru: Принять возврат

source: Access Right
af: Toegangsreg
bn_bd: এক্সেস অধিকার
ca: Dret d'accés
cs_cz: Přistupová práva
da_dk: Adgangsret
de_de: Zugangsberechtigung
el: Δικαίωμα προσπέλασης
fa_af: اجازه دسترسی
fr_fr: Droit d'accès
gd: Ceart Ruigsinneachd
he_il: זכות גישה
id_id: Akses Kanan
it_it: Diritto di accesso
kn: ಬಲಕ್ಕೆ ಪ್ರವೇಶಿಸಿ
ml_in: വലത്തേക്ക് പ്രവേശിക്കുക
ne_np: पहुँच दायाँ
nl_nl: Toegangs rechten
pt_pt: Direito de acesso
ru_ru: Право доступа

source: Account
af: Rekening
bn_bd: হিসাব
ca: Compte
cs_cz: Účet
da_dk: Konto
de_de: Konto
el: λογαριασμός
fa_af: حساب
fr_fr: Compte
gd: Cunntas
he_il: חֶשְׁבּוֹן
id_id: Akun
kn: ಖಾತೆ
ml_in: അക്കൗണ്ട്
my_mm: အကောင့်
ne_np: खाता
pt_pt: Conta
ru_ru: Счет

source: Account Information
af: Rekening Inligting
bn_bd: হিসাবের তথ্য
ca: Informació del compte
cs_cz: Informace o účtu
da_dk: Kontooplysninger
de_de: Kontoinformationen
el: Πληροφορίες λογαριασμού
fa_af: اطلاعات حساب
fr_fr: Information sur le compte
gd: Fiosrachadh cunntais
he_il: פרטי חשבון
id_id: Informasi Akun
it_it: Informazioni account
kn: ಖಾತೆ ಮಾಹಿತಿ
ml_in: അക്കൗണ്ട് വിവരങ്ങൾ
my_mm: အကောင့်အချက်အလက်
ne_np: खाता जानकारी
nl_nl: Account Informatie
pt_pt: Informação da conta
ru_ru: Информация Об Учетной Записи

source: Account Settings
af: Rekeninginstellings
bn_bd: অ্যাকাউন্ট সেটিংস
ca: Configuració del compte
cs_cz: Nastavení účtu
da_dk: Bruger indstillinger
de_de: Account Einstellungen
el: Ρυθμίσεις λογαριασμού
fa_af: تنظیمات حساب
fr_fr: Paramètres du compte
gd: Roghainnean cunntais
he_il: הגדרות חשבון
id_id: Pengaturan akun
it_it: Impostazioni dell'account
kn: ಖಾತೆ ಸೆಟ್ಟಿಂಗ್‌ಗಳು
ml_in: അക്കൗണ്ട് ക്രമീകരണങ്ങൾ
my_mm: အကောင့်ဆက်တင်များ
ne_np: खाता सेटिङ
nl_nl: Account instellingen
pt_pt: Configurações da conta
ru_ru: Настройки учетной записи

source: Account Settings
af: Rekeninginstellings
bn_bd: অ্যাকাউন্ট সেটিংস
ca: Configuració del compte
cs_cz: Nastavení účtu
da_dk: Bruger indstillinger
de_de: Account Einstellungen
el: Ρυθμίσεις λογαριασμού
fa_af: تنظیمات حساب
fr_fr: Paramètres du compte
gd: Roghainnean cunntais
he_il: הגדרות חשבון
id_id: Pengaturan akun
it_it: Impostazioni dell'account
kn: ಖಾತೆ ಸೆಟ್ಟಿಂಗ್‌ಗಳು
ml_in: അക്കൗണ്ട് ക്രമീകരണങ്ങൾ
my_mm: အကောင့်ဆက်တင်များ
ne_np: खाता सेटिङ
nl_nl: Account instellingen
pt_pt: Configurações da conta
ru_ru: Настройки учетной записи

source: Action
af: Aksie
bn_bd: কর্ম
ca: Acció
cs_cz: Akce
da_dk: Handling
de_de: Aktion
el: Δράση
fa_af: عمل
gd: Gnìomh
he_il: פעולה
id_id: Tindakan
it_it: Azione
kn: ಕ್ರಿಯೆ
ml_in: ആക്ഷൻ
my_mm: အက်ရှင်
ne_np: कार्य
nl_nl: Actie
pt_pt: Ação
ru_ru: Действие

source: Active
af: Aktief
bn_bd: সক্রিয়
ca: Actiu
cs_cz: Aktivní
da_dk: Aktiv
de_de: Aktiv
el: Ενεργός
fa_af: فعال
fr_fr: Actif
gd: Gnìomhach
he_il: פָּעִיל
id_id: Aktif
it_it: Attivo
kn: ಸಕ್ರಿಯ
ml_in: സജീവമാണ്
my_mm: အသက်ဝင်သည်။
ne_np: सक्रिय
nl_nl: Actief
pt_pt: Ativo
ru_ru: Активный

source: Active Student
af: Aktiewe student
bn_bd: সক্রিয় ছাত্র
ca: Estudiant actiu
cs_cz: Aktivní student
da_dk: Aktiv elev
de_de: Aktiver Student
el: Ενεργός Μαθητής
fa_af: دانشجوی فعال
fr_fr: Étudiant actif
gd: Oileanach Gnìomhach
he_il: תלמיד פעיל
id_id: Siswa Aktif
it_it: Studente attivo
kn: ಸಕ್ರಿಯ ವಿದ್ಯಾರ್ಥಿ
ml_in: സജീവ വിദ്യാർത്ഥി
my_mm: တက်တက်ကြွကြွ ကျောင်းသား
ne_np: सक्रिय विद्यार्थी
nl_nl: Actieve student
pt_pt: Aluno ativo
ru_ru: Активный студент

source: Add
af: Voeg by
bn_bd: যোগ করুন
ca: Afegeix
cs_cz: Přidat
da_dk: Tilføje
de_de: Hinzufügen
el: Προσθήκη
fa_af: اضافه کردن
fr_fr: Ajouter
gd: Cuir ris
he_il: לְהוֹסִיף
id_id: Menambahkan
it_it: Aggiungere
kn: ಸೇರಿಸಿ
ml_in: ചേർക്കുക
my_mm: ထည့်ပါ။
ne_np: थप्नुहोस्
nl_nl: Toevoegen
pt_pt: Adicionar
ru_ru: Добавлять

source: Add Admission
af: Voeg toelating by
bn_bd: ভর্তি যোগ করুন
ca: Afegeix l'admissió
cs_cz: Přidat vstupné
da_dk: Tilføj entré
de_de: Eintritt hinzufügen
el: Προσθήκη Εισόδου
fa_af: اضافه کردن پذیرش
fr_fr: Ajouter un droit d'entrée
gd: Cuir a-steach
he_il: הוסף כניסה
id_id: Tambahkan Penerimaan
it_it: Aggiungi ammissione
kn: ಪ್ರವೇಶವನ್ನು ಸೇರಿಸಿ
ml_in: അഡ്മിഷൻ ചേർക്കുക
my_mm: ဝင်ခွင့်ထည့်ပါ။
ne_np: भर्ना थप्नुहोस्
nl_nl: Toegang toevoegen
pt_pt: Adicionar admissão
ru_ru: Добавить прием

source: Add Bed
af: Voeg bed by
bn_bd: বিছানা যোগ করুন
ca: Afegeix llit
cs_cz: Přidat postel
da_dk: Tilføj seng
de_de: Bett hinzufügen
el: Προσθήκη κρεβατιού
fa_af: تخت را اضافه کنید
fr_fr: Ajouter un lit
gd: Cuir Leabaidh ris
he_il: הוסף מיטה
id_id: Tambahkan Tempat Tidur
it_it: Aggiungi letto
kn: ಬೆಡ್ ಸೇರಿಸಿ
ml_in: കിടക്ക ചേർക്കുക
my_mm: အိပ်ရာထဲထည့်
ne_np: ओछ्यान थप्नुहोस्
nl_nl: Bed toevoegen
pt_pt: Adicionar cama
ru_ru: Добавить кровать

source: Add Beds
af: Voeg beddens by
bn_bd: বিছানা যোগ করুন
ca: Afegeix llits
cs_cz: Přidat postele
da_dk: Tilføj senge
de_de: Betten hinzufügen
el: Προσθήκη κρεβατιών
fa_af: تخت ها را اضافه کنید
fr_fr: Ajouter des lits
gd: Cuir leapannan ris
he_il: הוסף מיטות
id_id: Tambahkan Tempat Tidur
it_it: Aggiungi letti
kn: ಹಾಸಿಗೆಗಳನ್ನು ಸೇರಿಸಿ
ml_in: കിടക്കകൾ ചേർക്കുക
my_mm: အိပ်ယာထည့်ပါ။
ne_np: बेड थप्नुहोस्
nl_nl: Bedden toevoegen
pt_pt: Adicionar Camas
ru_ru: Добавить кровати

source: Add Book
af: Voeg boek by
bn_bd: বই যোগ করুন
ca: Afegeix el llibre
cs_cz: Přidat knihu
da_dk: Tilføj bog
de_de: Buch hinzufügen
el: Προσθήκη βιβλίου
fa_af: افزودن کتاب
fr_fr: Ajouter un livre
gd: Cuir Leabhar
he_il: הוסף ספר
id_id: Tambahkan Buku
it_it: Aggiungi libro
kn: ಪುಸ್ತಕವನ್ನು ಸೇರಿಸಿ
ml_in: പുസ്തകം ചേർക്കുക
my_mm: စာအုပ်ထည့်ပါ။
ne_np: पुस्तक थप्नुहोस्
nl_nl: Boek toevoegen
pt_pt: Adicionar livro
ru_ru: Добавить книгу

source: Add Book Category
af: Voeg boekkategorie by
bn_bd: বই বিভাগ যোগ করুন
ca: Afegeix una categoria de llibres
cs_cz: Přidat kategorii knihy
da_dk: Tilføj bogkategori
de_de: Buchkategorie hinzufügen
el: Προσθήκη κατηγορίας βιβλίων
fa_af: اضافه کردن دسته کتاب
fr_fr: Ajouter une catégorie de livre
gd: Cuir a-steach roinn leabhraichean
he_il: הוסף קטגוריית ספרים
id_id: Tambahkan Kategori Buku
it_it: Aggiungi categoria libro
kn: ಪುಸ್ತಕ ವರ್ಗವನ್ನು ಸೇರಿಸಿ
ml_in: പുസ്തക വിഭാഗം ചേർക്കുക
my_mm: စာအုပ်အမျိုးအစားထည့်ပါ။
ne_np: पुस्तक कोटि थप्नुहोस्
nl_nl: Boekcategorie toevoegen
pt_pt: Adicionar categoria de livro
ru_ru: Добавить категорию книг

source: ADD Class
af: VOEG Klas by
bn_bd: ক্লাস যোগ করুন
ca: ADD Classe
cs_cz: PŘIDAT třídu
da_dk: ADD klasse
de_de: ADD-Klasse
el: ΠΡΟΣΘΗΚΗ Τάξης
fa_af: کلاس اضافه کنید
fr_fr: AJOUTER une classe
gd: Clas ADD
id_id: TAMBAHKAN Kelas
it_it: AGGIUNGI Classe
kn: ವರ್ಗವನ್ನು ಸೇರಿಸಿ
ml_in: ക്ലാസ് ചേർക്കുക
my_mm: ADD အတန်း
ne_np: कक्षा थप्नुहोस्
nl_nl: Klasse TOEVOEGEN
pt_pt: ADICIONAR classe
ru_ru: ДОБАВИТЬ класс

source: Add Class
af: Voeg klas by
bn_bd: ক্লাস যোগ করুন
ca: Afegeix classe
cs_cz: Přidat třídu
da_dk: Tilføj klasse
de_de: Klasse hinzufügen
el: Προσθήκη τάξης
fa_af: اضافه کردن کلاس
fr_fr: Ajouter une classe
gd: Cuir clas ris
he_il: הוסף כיתה
id_id: Tambahkan Kelas
it_it: Aggiungi classe
kn: ವರ್ಗ ಸೇರಿಸಿ
ml_in: ക്ലാസ് ചേർക്കുക
my_mm: အတန်းထည့်ပါ။
ne_np: कक्षा थप्नुहोस्
nl_nl: Klasse toevoegen
pt_pt: Adicionar turma
ru_ru: Добавить класс

source: Add Class Time Table
af: Voeg klasrooster by
bn_bd: ক্লাস টাইম টেবিল যোগ করুন
ca: Afegeix una taula horària de classe
cs_cz: Přidat rozvrh hodin třídy
da_dk: Tilføj klasseskema
de_de: Stundenplan hinzufügen
el: Προσθήκη πίνακα ώρας τάξης
fa_af: جدول زمان کلاس را اضافه کنید
fr_fr: Ajouter un horaire de classe
gd: Cuir clàr-ama clas ris
he_il: הוסף לוח זמנים לכיתה
id_id: Tambahkan Tabel Waktu Kelas
it_it: Aggiungi l'orario delle lezioni
kn: ವರ್ಗ ವೇಳಾಪಟ್ಟಿಯನ್ನು ಸೇರಿಸಿ
ml_in: ക്ലാസ് ടൈം ടേബിൾ ചേർക്കുക
my_mm: အတန်းချိန်ဇယားကိုထည့်ပါ။
ne_np: कक्षा समय तालिका थप्नुहोस्
nl_nl: Lesrooster toevoegen
pt_pt: Adicionar horário de aula
ru_ru: Добавить расписание занятий

source: Add Custom Field
af: Voeg pasgemaakte veld by
bn_bd: কাস্টম ক্ষেত্র যোগ করুন
ca: Afegeix un camp personalitzat
cs_cz: Přidat vlastní pole
da_dk: Tilføj brugerdefineret felt
de_de: Benutzerdefiniertes Feld hinzufügen
el: Προσθήκη προσαρμοσμένου πεδίου
fa_af: افزودن فیلد سفارشی
fr_fr: Ajouter un champ personnalisé
gd: Cuir ris Custom Field
he_il: הוסף שדה מותאם אישית
id_id: Tambahkan Bidang Kustom
it_it: Aggiungi campo personalizzato
kn: ಕಸ್ಟಮ್ ಫೀಲ್ಡ್ ಸೇರಿಸಿ
ml_in: ഇഷ്‌ടാനുസൃത ഫീൽഡ് ചേർക്കുക
my_mm: စိတ်ကြိုက်အကွက်ထည့်ပါ။
ne_np: अनुकूलन क्षेत्र थप्नुहोस्
nl_nl: Aangepast veld toevoegen
pt_pt: Adicionar campo personalizado
ru_ru: Добавить пользовательское поле

source: Add Document
af: Voeg dokument by
bn_bd: ডকুমেন্ট যোগ করুন
ca: Afegeix un document
fr_fr: Ajouter un document
it_it: Aggiungi documento

source: Add Event
af: Voeg gebeurtenis by
bn_bd: ইভেন্ট যোগ করুন
ca: Afegeix un esdeveniment
cs_cz: Přidat událost
da_dk: Tilføj begivenhed
de_de: Ereignis hinzufügen
el: Προσθήκη συμβάντος
fa_af: افزودن رویداد
fr_fr: Ajouter un évènement
gd: Cuir Tachartas ris
he_il: הוסף אירוע
id_id: Tambahkan Acara
it_it: Aggiungi evento
kn: ಈವೆಂಟ್ ಸೇರಿಸಿ
ml_in: ഇവന്റ് ചേർക്കുക
my_mm: ပွဲထည့်ပါ။
ne_np: घटना थप्नुहोस्
nl_nl: Voeg evenement toe
pt_pt: Adicionar Evento
ru_ru: Добавить событие

source: ADD Exam
af: ADD Eksamen
bn_bd: ADD পরীক্ষা
ca: AFEGIR examen
cs_cz: PŘIDAT zkoušku
da_dk: ADD eksamen
de_de: ADD-Prüfung
el: ΠΡΟΣΘΗΚΗ Εξέτασης
fa_af: اضافه کردن امتحان
fr_fr: Examen AJOUTER
gd: Deuchainn ADD
he_il: מבחן ADD
id_id: TAMBAHKAN Ujian
it_it: AGGIUNGI esame
kn: ADD ಪರೀಕ್ಷೆ
ml_in: ADD പരീക്ഷ
my_mm: ADD စာမေးပွဲ
ne_np: ADD परीक्षा
nl_nl: TOEVOEGEN examen
pt_pt: ADICIONAR exame
ru_ru: ДОБАВИТЬ экзамен

source: Add Exam
af: Voeg eksamen by
bn_bd: পরীক্ষা যোগ করুন
ca: Afegeix l'examen
cs_cz: Přidat zkoušku
da_dk: Tilføj eksamen
de_de: Prüfung hinzufügen
el: Προσθήκη Εξέτασης
fa_af: اضافه کردن امتحان
fr_fr: Ajouter un examen
gd: Cuir deuchainn ris
he_il: הוסף בחינה
id_id: Tambahkan Ujian
it_it: Aggiungi esame
kn: ಪರೀಕ್ಷೆಯನ್ನು ಸೇರಿಸಿ
ml_in: പരീക്ഷ ചേർക്കുക
my_mm: စာမေးပွဲထည့်ပါ။
ne_np: परीक्षा थप्नुहोस्
nl_nl: Examen toevoegen
pt_pt: Adicionar exame
ru_ru: Добавить экзамен

source: Add Exam Hall
af: Voeg Eksamensaal by
bn_bd: পরীক্ষার হল যোগ করুন
ca: Afegeix una sala d'exàmens
cs_cz: Přidat zkušební sál
da_dk: Tilføj eksamenssal
de_de: Prüfungsraum hinzufügen
el: Προσθήκη αίθουσας εξετάσεων
fa_af: اضافه کردن سالن امتحان
fr_fr: Ajouter une salle d'examen
gd: Cuir a-steach Talla nan Deuchainnean
he_il: הוסף אולם בחינות
id_id: Tambahkan Ruang Ujian
it_it: Aggiungi la sala esami
kn: ಪರೀಕ್ಷೆ ಹಾಲ್ ಸೇರಿಸಿ
ml_in: പരീക്ഷാ ഹാൾ ചേർക്കുക
my_mm: စာမေးပွဲခန်းမထည့်ပါ။
ne_np: परीक्षा हल थप्नुहोस्
nl_nl: Examenzaal toevoegen
pt_pt: Adicionar sala de exames
ru_ru: Добавить экзаменационный зал

source: Add Exam Successfully
af: Voeg eksamen suksesvol by
bn_bd: সফলভাবে পরীক্ষা যোগ করুন
ca: Afegeix l'examen correctament
cs_cz: Přidat zkoušku úspěšně
da_dk: Tilføj eksamen lykkedes
de_de: Prüfung erfolgreich hinzugefügt
el: Προσθήκη Εξέτασης με επιτυχία
fa_af: اضافه شدن امتحان با موفقیت
fr_fr: Ajouter l'examen avec succès
gd: Cuir ris an deuchainn gu soirbheachail
he_il: הוסף את הבחינה בהצלחה
id_id: Tambahkan Ujian Berhasil
it_it: Aggiungi esame con successo
kn: ಪರೀಕ್ಷೆಯನ್ನು ಯಶಸ್ವಿಯಾಗಿ ಸೇರಿಸಿ
ml_in: പരീക്ഷ വിജയകരമായി ചേർക്കുക
my_mm: စာမေးပွဲအောင်မြင်စွာထည့်ပါ။
ne_np: परीक्षा सफलतापूर्वक थप्नुहोस्
nl_nl: Examen succesvol toevoegen
pt_pt: Adicionar exame com sucesso
ru_ru: Добавить экзамен успешно

source: Add Expense
af: Voeg uitgawe by
bn_bd: খরচ যোগ করুন
ca: Afegeix despesa
cs_cz: Přidat výdaje
da_dk: Tilføj udgift
de_de: Kosten hinzufügen
el: Προσθήκη εξόδων
fa_af: اضافه کردن هزینه
fr_fr: Ajouter une dépense
gd: Cuir Cosgais ris
he_il: הוסף הוצאה
id_id: Tambahkan Biaya
it_it: Aggiungi spese
kn: ವೆಚ್ಚವನ್ನು ಸೇರಿಸಿ
ml_in: ചെലവ് ചേർക്കുക
my_mm: ကုန်ကျစရိတ်ထည့်ပါ။
ne_np: खर्च थप्नुहोस्
nl_nl: Kosten toevoegen
pt_pt: Adicionar Despesa
ru_ru: Добавить расходы

source: Add Fee Type
af: Voeg fooitipe by
bn_bd: ফি টাইপ যোগ করুন
ca: Afegeix un tipus de tarifa
cs_cz: Přidat typ poplatku
da_dk: Tilføj gebyrtype
de_de: Gebührenart hinzufügen
el: Προσθήκη τύπου χρέωσης
fa_af: اضافه کردن نوع هزینه
fr_fr: Ajouter un type de frais
gd: Cuir ris an t-seòrsa cìs
he_il: הוסף סוג עמלה
id_id: Tambahkan Jenis Biaya
it_it: Aggiungi tipo di commissione
kn: ಶುಲ್ಕದ ಪ್ರಕಾರವನ್ನು ಸೇರಿಸಿ
ml_in: ഫീസ് തരം ചേർക്കുക
my_mm: အခကြေးငွေ အမျိုးအစားထည့်ပါ။
ne_np: शुल्क प्रकार थप्नुहोस्
nl_nl: Vergoedingstype toevoegen
pt_pt: Adicionar tipo de taxa
ru_ru: Добавить тип комиссии

source: Add Fees
af: Voeg fooie by
bn_bd: ফি যোগ করুন
ca: Afegeix tarifes
cs_cz: Přidat poplatky
da_dk: Tilføj gebyrer
de_de: Gebühren hinzufügen
el: Προσθήκη τελών
fa_af: اضافه کردن هزینه ها
fr_fr: Ajouter des frais
gd: Cuir Cìsean ris
he_il: הוסף עמלות
id_id: Tambahkan Biaya
it_it: Aggiungi commissioni
kn: ಶುಲ್ಕವನ್ನು ಸೇರಿಸಿ
ml_in: ഫീസ് ചേർക്കുക
my_mm: အခကြေးငွေထည့်ပါ။
ne_np: शुल्क थप्नुहोस्
nl_nl: Toeslagen toevoegen
pt_pt: Adicionar taxas
ru_ru: Добавить сборы
