Repository: mfrony2003/wp-SchoolManagement
Catalog: languages/school-mgt-*.po
Languages: af, bn_bd, ca, cs_cz, da_dk, de_de, el, fa_af, fr_fr, gd, he_il, id_id, it_it, kn, ml_in, my_mm, ne_np, nl_nl, pt_pt, ru_ru

source: Enter holiday title
af: Voer vakansietitel in
bn_bd: ছুটির শিরোনাম লিখুন
ca: Introduïu el títol de vacances
cs_cz: Zadejte název dovolené
da_dk: Indtast ferietitel
de_de: Feiertagstitel eingeben
el: Εισαγάγετε τον τίτλο διακοπών
fa_af: عنوان تعطیلات را وارد کنید
fr_fr: Saisir le titre du jour férié
gd: Cuir a-steach tiotal saor-làithean
he_il: הזן את כותרת החג
id_id: Masukkan judul liburan
it_it: Inserisci il titolo della vacanza
kn: ರಜೆಯ ಶೀರ್ಷಿಕೆಯನ್ನು ನಮೂದಿಸಿ
ml_in: അവധിക്കാല ശീർഷകം നൽകുക
my_mm: အားလပ်ရက်ခေါင်းစဉ်ထည့်ပါ။
ne_np: छुट्टी शीर्षक प्रविष्ट गर्नुहोस्
nl_nl: Vul vakantietitel in
pt_pt: Insira o título do feriado
ru_ru: Введите название праздника

source: Enter Invoice No
af: Voer faktuur nr
bn_bd: চালান নম্বর লিখুন
ca: Introduïu el número de factura
cs_cz: Zadejte číslo faktury
da_dk: Indtast fakturanr
de_de: Rechnungsnummer eingeben
el: Εισαγάγετε τον αριθμό τιμολογίου
fa_af: شماره فاکتور را وارد کنید
fr_fr: Entrez le numéro de facture
gd: Cuir a-steach fàirdeal Àir
he_il: הזן מספר חשבונית
id_id: Masukkan No Faktur
it_it: Inserisci la fattura n
kn: ಸರಕುಪಟ್ಟಿ ಸಂಖ್ಯೆ ನಮೂದಿಸಿ
ml_in: ഇൻവോയ്സ് നമ്പർ നൽകുക
my_mm: Invoice No
ne_np: इनभ्वाइस नम्बर प्रविष्ट गर्नुहोस्
nl_nl: Voer factuurnummer in
pt_pt: Insira o nº da fatura
ru_ru: Введите номер счета

source: Enter Name
af: Voer Naam in
bn_bd: রত
ca: Introduïu el nom
cs_cz: Napište jméno
da_dk: Indtast navn
de_de: Name eingeben
el: Εισαγάγετε Όνομα
fa_af: نام را وارد کنید
fr_fr: Entrez le nom
gd: Cuir a-steach Ainm
he_il: הכנס שם
id_id: Masukkan nama
it_it: Inserisci il nome
kn: ಹೆಸರನ್ನು ನಮೂದಿಸಿ
ml_in: പേര് നൽകുക
my_mm: အမည်ထည့်ပါ။
ne_np: नाम प्रविष्ट गर्नुहोस्
nl_nl: Voer naam in
pt_pt: Insira o nome
ru_ru: Введите имя

source: Enter name of child
af: Voer naam van kind in
bn_bd: সন্তানের নাম লিখুন
ca: Introduïu el nom del nen
cs_cz: Zadejte jméno dítěte
da_dk: Indtast navnet på barnet
de_de: Geben Sie den Namen des Kindes ein
el: Εισαγάγετε το όνομα του παιδιού
fa_af: نام فرزند را وارد کنید
fr_fr: Entrez le nom de l'enfant
gd: Cuir a-steach ainm an leanaibh
he_il: הזן את שם הילד
id_id: Masukkan nama anak
it_it: Inserisci il nome del bambino
kn: ಮಗುವಿನ ಹೆಸರನ್ನು ನಮೂದಿಸಿ
ml_in: കുട്ടിയുടെ പേര് നൽകുക
my_mm: ကလေးအမည်ထည့်ပါ။
ne_np: बच्चाको नाम प्रविष्ट गर्नुहोस्
nl_nl: Voer de naam van het kind in
pt_pt: Digite o nome da criança
ru_ru: Введите имя ребенка

source: Enter notice comment
af: Voer kennisgewing kommentaar in
bn_bd: নোটিশ মন্তব্য লিখুন
ca: Introduïu el comentari de l'avís
cs_cz: Zadejte komentář k upozornění
da_dk: Indtast meddelelseskommentar
de_de: Hinweiskommentar eingeben
el: Εισαγάγετε το σχόλιο ειδοποίησης
fa_af: نظر اعلامیه را وارد کنید
fr_fr: Saisir un commentaire d'avis
gd: Cuir a-steach beachd brath
he_il: הזן הערת הודעה
id_id: Masukkan komentar pemberitahuan
it_it: Inserisci il commento all'avviso
kn: ಸೂಚನೆ ಕಾಮೆಂಟ್ ಅನ್ನು ನಮೂದಿಸಿ
ml_in: അറിയിപ്പ് അഭിപ്രായം നൽകുക
my_mm: သတိပေးချက်မှတ်ချက်ကို ထည့်သွင်းပါ။
ne_np: सूचना टिप्पणी प्रविष्ट गर्नुहोस्
nl_nl: Opmerking opmerking invoeren
pt_pt: Digite o comentário do aviso
ru_ru: Введите комментарий к уведомлению

source: Enter notice date
af: Voer kennisgewingdatum in
bn_bd: নোটিশ তারিখ লিখুন
ca: Introduïu la data de l'avís
cs_cz: Zadejte datum oznámení
da_dk: Indtast opsigelsesdato
de_de: Kündigungsdatum eingeben
el: Εισαγάγετε την ημερομηνία ειδοποίησης
fa_af: تاریخ اطلاعیه را وارد کنید
fr_fr: Entrez la date de l'avis
gd: Cuir a-steach ceann-latha brath
he_il: הזן תאריך הודעה
id_id: Masukkan tanggal pemberitahuan
it_it: Inserisci la data di avviso
kn: ಸೂಚನೆಯ ದಿನಾಂಕವನ್ನು ನಮೂದಿಸಿ
ml_in: അറിയിപ്പ് തീയതി നൽകുക
my_mm: အသိပေးရက်စွဲကို ထည့်ပါ။
ne_np: सूचना मिति प्रविष्ट गर्नुहोस्
nl_nl: Opzegdatum invoeren
pt_pt: Insira a data do aviso
ru_ru: Введите дату уведомления

source: Enter notice title
af: Voer kennisgewingtitel in
bn_bd: বিজ্ঞপ্তির শিরোনাম লিখুন
ca: Introduïu el títol de l'avís
cs_cz: Zadejte název oznámení
da_dk: Indtast meddelelsens titel
de_de: Geben Sie den Titel der Benachrichtigung ein
el: Εισαγάγετε τον τίτλο της ειδοποίησης
fa_af: عنوان اطلاعیه را وارد کنید
fr_fr: Entrez le titre de l'avis
gd: Cuir a-steach tiotal an t-sanas
he_il: הזן את כותרת ההודעה
id_id: Masukkan judul pemberitahuan
it_it: Inserisci il titolo dell'avviso
kn: ಸೂಚನೆ ಶೀರ್ಷಿಕೆಯನ್ನು ನಮೂದಿಸಿ
ml_in: അറിയിപ്പ് ശീർഷകം നൽകുക
my_mm: သတိပေးချက် ခေါင်းစဉ် ထည့်ပါ။
ne_np: सूचना शीर्षक प्रविष्ट गर्नुहोस्
nl_nl: Voer de titel van de melding in
pt_pt: Insira o título do aviso
ru_ru: Введите заголовок уведомления

source: Enter role name for notice
af: Voer rolnaam in vir kennisgewing
bn_bd: বিজ্ঞপ্তির জন্য ভূমিকার নাম লিখুন
ca: Introduïu el nom del rol per a l'avís
cs_cz: Pro upozornění zadejte název role
da_dk: Indtast rollenavn for meddelelse
de_de: Geben Sie den Rollennamen für die Benachrichtigung ein
el: Εισαγάγετε όνομα ρόλου για ειδοποίηση
fa_af: نام نقش را برای اطلاعیه وارد کنید
fr_fr: Entrez le nom du rôle pour l'avis
gd: Cuir a-steach ainm dreuchd airson fios
he_il: הזן שם תפקיד להודעה
id_id: Masukkan nama peran untuk pemberitahuan
it_it: Immettere il nome del ruolo per l'avviso
kn: ಸೂಚನೆಗಾಗಿ ಪಾತ್ರದ ಹೆಸರನ್ನು ನಮೂದಿಸಿ
ml_in: അറിയിപ്പിനായി റോളിന്റെ പേര് നൽകുക
my_mm: အသိပေးချက်အတွက် အခန်းကဏ္ဍအမည်ကို ထည့်သွင်းပါ။
ne_np: सूचनाको लागि भूमिकाको नाम प्रविष्ट गर्नुहोस्
nl_nl: Voer rolnaam in voor kennisgeving
pt_pt: Insira o nome da função para aviso
ru_ru: Введите имя роли для уведомления

source: Enter route name
af: Voer roetenaam in
bn_bd: রুটের নাম লিখুন
ca: Introduïu el nom de la ruta
cs_cz: Zadejte název trasy
da_dk: Indtast rutenavn
de_de: Routennamen eingeben
el: Εισαγάγετε το όνομα της διαδρομής
fa_af: نام مسیر را وارد کنید
fr_fr: Entrez le nom de l'itinéraire
gd: Cuir a-steach ainm an rathaid
he_il: הזן את שם המסלול
id_id: Masukkan nama rute
it_it: Inserisci il nome del percorso
kn: ಮಾರ್ಗದ ಹೆಸರನ್ನು ನಮೂದಿಸಿ
ml_in: റൂട്ടിന്റെ പേര് നൽകുക
my_mm: လမ်းကြောင်းအမည်ကို ထည့်သွင်းပါ။
ne_np: मार्ग नाम प्रविष्ट गर्नुहोस्
nl_nl: Voer routenaam in
pt_pt: Digite o nome da rota
ru_ru: Введите название маршрута

source: Enter school name
af: Voer skoolnaam in
bn_bd: স্কুলের নাম লিখুন
ca: Introduïu el nom de l'escola
cs_cz: Zadejte název školy
da_dk: Indtast skolenavn
de_de: Geben Sie den Schulnamen ein
el: Εισαγάγετε το όνομα του σχολείου
fa_af: نام مدرسه را وارد کنید
fr_fr: Entrez le nom de l'école
gd: Cuir a-steach ainm na sgoile
he_il: הזן את שם בית הספר
id_id: Masukkan nama sekolah
it_it: Inserisci il nome della scuola
kn: ಶಾಲೆಯ ಹೆಸರನ್ನು ನಮೂದಿಸಿ
ml_in: സ്കൂളിന്റെ പേര് നൽകുക
my_mm: ကျောင်းအမည်ထည့်ပါ။
ne_np: विद्यालयको नाम प्रविष्ट गर्नुहोस्
nl_nl: Voer schoolnaam in
pt_pt: Digite o nome da escola
ru_ru: Введите название школы

source: Enter SID Number
af: Voer SID-nommer in
bn_bd: SID নম্বর লিখুন
ca: Introduïu el número SID
cs_cz: Zadejte číslo SID
da_dk: Indtast SID-nummer
de_de: Geben Sie die SID-Nummer ein
el: Εισαγάγετε τον αριθμό SID
fa_af: شماره SID را وارد کنید
fr_fr: Entrez le numéro SID
gd: Cuir a-steach àireamh SID
he_il: הזן מספר SID
id_id: Masukkan Nomor SID
it_it: Immettere il numero SID
kn: SID ಸಂಖ್ಯೆಯನ್ನು ನಮೂದಿಸಿ
ml_in: SID നമ്പർ നൽകുക
my_mm: SID နံပါတ်ထည့်ပါ။
ne_np: SID नम्बर प्रविष्ट गर्नुहोस्
nl_nl: Voer SID-nummer in
pt_pt: Digite o número SID
ru_ru: Введите номер SID

source: Enter Start Date
af: Voer begindatum in
bn_bd: শুরুর তারিখ লিখুন
ca: Introduïu la data d'inici
cs_cz: Zadejte počáteční datum
da_dk: Indtast startdato
de_de: Geben Sie das Startdatum ein
el: Εισαγάγετε την ημερομηνία έναρξης
fa_af: تاریخ شروع را وارد کنید
fr_fr: Entrez la date de début
gd: Cuir a-steach ceann-latha tòiseachaidh
he_il: הזן תאריך התחלה
id_id: Masukkan Tanggal Mulai
it_it: Inserire la data di inizio
kn: ಪ್ರಾರಂಭ ದಿನಾಂಕವನ್ನು ನಮೂದಿಸಿ
ml_in: ആരംഭ തീയതി നൽകുക
my_mm: စတင်ရက်စွဲကို ထည့်သွင်းပါ။
ne_np: सुरु मिति प्रविष्ट गर्नुहोस्
nl_nl: Voer de startdatum in
pt_pt: Insira a data de início
ru_ru: Введите дату начала

source: Enter student name
af: Voer student se naam in
bn_bd: ছাত্রের নাম লিখুন
ca: Introduïu el nom de l'alumne
cs_cz: Zadejte jméno studenta
da_dk: Indtast elevens navn
de_de: Schülernamen eingeben
el: Εισαγάγετε το όνομα του μαθητή
fa_af: نام دانش آموز را وارد کنید
fr_fr: Entrez le nom de l'étudiant
gd: Cuir a-steach ainm oileanach
he_il: הזן את שם התלמיד
id_id: Masukkan nama siswa
it_it: Inserisci il nome dello studente
kn: ವಿದ್ಯಾರ್ಥಿ ಹೆಸರನ್ನು ನಮೂದಿಸಿ
ml_in: വിദ്യാർത്ഥിയുടെ പേര് നൽകുക
my_mm: ကျောင်းသားအမည်ထည့်ပါ။
ne_np: विद्यार्थीको नाम प्रविष्ट गर्नुहोस्
nl_nl: Voer de naam van de student in
pt_pt: Digite o nome do aluno
ru_ru: Введите имя ученика

source: Enter Total Marks Greater than Passing Marks.
af: Voer totale punte groter as slaagpunte in.
bn_bd: পাসিং মার্কের চেয়ে বেশি মোট মার্কস লিখুন।
ca: Introduïu les notes totals superiors a les notes de superació.
cs_cz: Zadejte celkový počet bodů větší než počet bodů za úspěšné složení.
da_dk: Indtast samlede point, der er større end beståede karakterer.
de_de: Geben Sie eine Gesamtpunktzahl ein, die größer als die zum Bestehen erforderliche Punktzahl ist.
el: Εισαγάγετε Συνολικούς Βαθμούς Μεγαλύτερους από Βαθμούς Επιτυχίας.
fa_af: مجموع نمرات بیشتر از نمره قبولی را وارد کنید.
fr_fr: Saisissez le nombre total de notes supérieur aux notes de passage.
gd: Cuir a-steach Comharran Iomlan nas motha na comharran pasaidh.
he_il: הזן סה"כ ציונים גדולים יותר מציונים עוברים.
id_id: Masukkan Total Marks Lebih Besar dari Passing Marks.
it_it: Inserisci i voti totali superiori ai voti superati.
kn: ಉತ್ತೀರ್ಣ ಅಂಕಗಳಿಗಿಂತ ಹೆಚ್ಚಿನ ಅಂಕಗಳನ್ನು ನಮೂದಿಸಿ.
ml_in: പാസിംഗ് മാർക്കിനേക്കാൾ വലിയ മൊത്തം മാർക്ക് നൽകുക.
my_mm: Passing Marks ထက် ကြီးသော စုစုပေါင်း အမှတ်အသားများကို ထည့်ပါ။
ne_np: उत्तीर्ण अंक भन्दा ठूलो कुल अंक प्रविष्ट गर्नुहोस्।
nl_nl: Voer het totaal aantal punten in dat groter is dan het behalen van punten.
pt_pt: Insira o total de notas maior que as notas de aprovação.
ru_ru: Введите общее количество баллов выше проходного балла.

source: Enter Vehicle Identifier
af: Voer voertuigidentifiseerder in
bn_bd: যানবাহন শনাক্তকারী লিখুন
ca: Introduïu l'identificador del vehicle
cs_cz: Zadejte identifikátor vozidla
da_dk: Indtast køretøjets identifikator
de_de: Geben Sie die Fahrzeugkennung ein
el: Εισαγάγετε το αναγνωριστικό οχήματος
fa_af: شناسه خودرو را وارد کنید
fr_fr: Entrer l'identifiant du véhicule
gd: Cuir a-steach aithnichear carbaid
he_il: הזן מזהה רכב
id_id: Masukkan Pengenal Kendaraan
it_it: Immettere l'identificativo del veicolo
kn: ವಾಹನ ಗುರುತಿಸುವಿಕೆಯನ್ನು ನಮೂದಿಸಿ
ml_in: വെഹിക്കിൾ ഐഡന്റിഫയർ നൽകുക
my_mm: ယာဉ်အမှတ်အသားကို ထည့်သွင်းပါ။
ne_np: वाहन पहिचानकर्ता प्रविष्ट गर्नुहोस्
nl_nl: Voer voertuig-ID in
pt_pt: Digite o Identificador do Veículo
ru_ru: Введите идентификатор автомобиля

source: Enter Vehicle Registration Number
af: Voer Voertuigregistrasienommer in
bn_bd: যানবাহন নিবন্ধন নম্বর লিখুন
ca: Introduïu el número de matrícula del vehicle
cs_cz: Zadejte registrační značku vozidla
da_dk: Indtast køretøjets registreringsnummer
de_de: Fahrzeugregistrierungsnummer eingeben
el: Εισαγάγετε τον αριθμό κυκλοφορίας του οχήματος
fa_af: شماره ثبت خودرو را وارد کنید
fr_fr: Entrez le numéro d'immatriculation du véhicule
gd: Cuir a-steach Àireamh Clàraidh Carbaid
he_il: הזן מספר רישום רכב
id_id: Masukkan Nomor Registrasi Kendaraan
it_it: Inserisci il numero di targa del veicolo
kn: ವಾಹನ ನೋಂದಣಿ ಸಂಖ್ಯೆಯನ್ನು ನಮೂದಿಸಿ
ml_in: വാഹന രജിസ്ട്രേഷൻ നമ്പർ നൽകുക
my_mm: ယာဉ်မှတ်ပုံတင်နံပါတ် ထည့်ပါ။
ne_np: सवारी साधन दर्ता नम्बर प्रविष्ट गर्नुहोस्
nl_nl: Voer het voertuigregistratienummer in
pt_pt: Insira o número de registro do veículo
ru_ru: Введите регистрационный номер автомобиля

source: Entry
af: Inskrywing
bn_bd: প্রবেশ
ca: Entrada
cs_cz: Vstup
da_dk: Indgang
de_de: Eintrag
el: Είσοδος
fa_af: ورود
fr_fr: Entrée
gd: Inntrigeadh
he_il: כְּנִיסָה
id_id: Pintu masuk
it_it: Iscrizione
kn: ಪ್ರವೇಶ
ml_in: പ്രവേശനം
my_mm: ဝင်ခွင့်
ne_np: प्रवेश
nl_nl: binnenkomst
pt_pt: Entrada
ru_ru: Вход

source: Envato License key
af: Envato lisensie sleutel
bn_bd: এনভাটো লাইসেন্স কী
ca: Clau de llicència d'Envato
cs_cz: Licenční klíč Envato
da_dk: Envato-licensnøgle
de_de: Envato-Lizenzschlüssel
el: Κλειδί άδειας Envato
fa_af: کلید مجوز Envato
fr_fr: Clé de licence Envato
gd: Iuchair a' cheadachais Envato
he_il: מפתח רישיון Envato
id_id: Kunci Lisensi Envato
it_it: Chiave di licenza Envato
kn: Envato ಪರವಾನಗಿ ಕೀ
ml_in: Envato ലൈസൻസ് കീ
my_mm: Envato လိုင်စင်ကီး
ne_np: Envato लाइसेन्स कुञ्जी
nl_nl: Envato-licentiesleutel
pt_pt: Chave de licença Envato
ru_ru: Лицензионный ключ Envato

source: Error, duplicate 1: Edit Document
af: Fout, duplikaat 1: Wysig dokument
bn_bd: ত্রুটি, ডুপ্লিকেট 1: নথি সম্পাদনা করুন
ca: Error, duplicat 1: Edita el document
fr_fr: Erreur, doublon 1 : Modifier le document
it_it: Errore, duplicato 1: Modifica documento

source: Euro
bn_bd: ইউরো
el: Ευρώ
fa_af: یورو
he_il: יוֹרוֹ
kn: ಯುರೋ
ml_in: യൂറോ
my_mm: ယူရို
ne_np: यूरो
ru_ru: Евро

source: Event
af: Gebeurtenis
bn_bd: ঘটনা
ca: Esdeveniment
cs_cz: událost
da_dk: Begivenhed
de_de: Vorfall
el: Εκδήλωση
fa_af: رویداد
fr_fr: Événement
gd: Tachartas
he_il: מִקרֶה
id_id: Peristiwa
it_it: Evento
kn: ಈವೆಂಟ್
ml_in: സംഭവം
my_mm: ပွဲ
ne_np: घटना
nl_nl: Evenement
pt_pt: Evento
ru_ru: Мероприятие

source: Event Deleted Successfully.
af: Gebeurtenis is suksesvol uitgevee.
bn_bd: ইভেন্ট সফলভাবে মুছে ফেলা হয়েছে.
ca: L'esdeveniment s'ha suprimit correctament.
cs_cz: Událost byla úspěšně smazána.
da_dk: Begivenheden blev slettet.
de_de: Veranstaltung erfolgreich gelöscht.
el: Το συμβάν διαγράφηκε με επιτυχία.
fa_af: رویداد با موفقیت حذف شد.
fr_fr: Événement supprimé avec succès.
gd: Tachartas air a dhubhadh às gu soirbheachail.
he_il: האירוע נמחק בהצלחה.
id_id: Acara Berhasil Dihapus.
it_it: Evento eliminato con successo.
kn: ಈವೆಂಟ್ ಅನ್ನು ಯಶಸ್ವಿಯಾಗಿ ಅಳಿಸಲಾಗಿದೆ.
ml_in: ഇവന്റ് വിജയകരമായി ഇല്ലാതാക്കി.
my_mm: အစီအစဉ်ကို အောင်မြင်စွာ ဖျက်လိုက်ပါပြီ။
ne_np: घटना सफलतापूर्वक मेटियो।
nl_nl: Evenement succesvol verwijderd.
pt_pt: Evento excluído com sucesso.
ru_ru: Событие успешно удалено.

source: Event Details
af: Gebeurtenisbesonderhede
bn_bd: অনুষ্ঠানের বিবরণ
ca: Detalls de l'esdeveniment
cs_cz: Podrobnosti o události
da_dk: Begivenhedsdetaljer
de_de: Veranstaltungsdetails
el: Λεπτομέρειες εκδήλωσης
fa_af: جزئیات رویداد
fr_fr: Détails de l'évènement
gd: Mion-fhiosrachadh Tachartas
he_il: פרטי האירוע
id_id: detail acara
it_it: dettagli dell'evento
kn: ಈವೆಂಟ್ ವಿವರಗಳು
ml_in: ഇവന്റ് വിശദാംശങ്ങൾ
my_mm: ပွဲအသေးစိတ်
ne_np: घटना विवरण
nl_nl: Evenement Details
pt_pt: detalhes do evento
ru_ru: Детали события

source: Event Information
af: Gebeurtenisinligting
bn_bd: ইভেন্ট তথ্য
ca: Informació de l'esdeveniment
cs_cz: Informace o události
da_dk: Begivenhedsinformation
de_de: Informationen zur Veranstaltung
el: Πληροφορίες εκδήλωσης
fa_af: اطلاعات رویداد
fr_fr: Informations sur l'événement
gd: Fiosrachadh Tachartas
he_il: מידע על אירוע
id_id: Informasi Acara
it_it: Informazioni sull'evento
kn: ಈವೆಂಟ್ ಮಾಹಿತಿ
ml_in: ഇവന്റ് വിവരങ്ങൾ
my_mm: အဖြစ်အပျက်အချက်အလက်
ne_np: घटना जानकारी
nl_nl: Evenement informatie
pt_pt: Informações do evento
ru_ru: Информация о событии

source: Event Inserted successfully.
af: Gebeurtenis is suksesvol ingevoeg.
bn_bd: ইভেন্ট সফলভাবে ঢোকানো হয়েছে৷
ca: L'esdeveniment s'ha inserit correctament.
cs_cz: Událost byla úspěšně vložena.
da_dk: Begivenheden blev indsat.
de_de: Ereignis erfolgreich eingefügt.
el: Το συμβάν εισήχθη με επιτυχία.
fa_af: رویداد با موفقیت درج شد.
fr_fr: Événement inséré avec succès.
gd: Tachartas air a chuir a-steach gu soirbheachail.
he_il: האירוע הוכנס בהצלחה.
id_id: Acara Berhasil Dimasukkan.
it_it: Evento Inserito con successo.
kn: ಈವೆಂಟ್ ಅನ್ನು ಯಶಸ್ವಿಯಾಗಿ ಸೇರಿಸಲಾಗಿದೆ.
ml_in: ഇവന്റ് വിജയകരമായി ചേർത്തു.
my_mm: အစီအစဉ်ကို အောင်မြင်စွာ ထည့်သွင်းပြီးပါပြီ။
ne_np: घटना सफलतापूर्वक सम्मिलित गरियो।
nl_nl: Gebeurtenis succesvol ingevoegd.
pt_pt: Evento inserido com sucesso.
ru_ru: Событие успешно вставлено.

source: Event List
af: Gebeurtenis lys
bn_bd: ইভেন্ট তালিকা
ca: Llista d'esdeveniments
cs_cz: Seznam událostí
da_dk: Begivenhedsliste
de_de: Veranstaltungsliste
el: Λίστα συμβάντων
fa_af: لیست رویداد
fr_fr: Liste des événements
gd: Liosta de thachartasan
he_il: רשימת אירועים
id_id: Daftar Acara
it_it: Elenco eventi
kn: ಈವೆಂಟ್ ಪಟ್ಟಿ
ml_in: ഇവന്റ് ലിസ്റ്റ്
my_mm: ပွဲစာရင်း
ne_np: घटना सूची
nl_nl: Evenementenlijst
pt_pt: Lista de evento
ru_ru: Список событий

source: Event Title
af: Gebeurtenis titel
bn_bd: ইভেন্ট শিরোনাম
ca: Títol de l'esdeveniment
cs_cz: Název události
da_dk: Begivenhedens titel
de_de: Titel der Veranstaltung
el: Τίτλος εκδήλωσης
fa_af: عنوان رویداد
fr_fr: Titre de l'événement
gd: Tiotal an tachartais
he_il: כותרת האירוע
id_id: Judul Acara
it_it: Titolo dell'evento
kn: ಈವೆಂಟ್ ಶೀರ್ಷಿಕೆ
ml_in: ഇവന്റ് ശീർഷകം
my_mm: ပွဲခေါင်းစဉ်
ne_np: घटना शीर्षक
nl_nl: Titel van het evenement
pt_pt: Título do evento
ru_ru: Название события

source: Event Updated Successfully.
af: Gebeurtenis is suksesvol opgedateer.
bn_bd: ইভেন্ট সফলভাবে আপডেট করা হয়েছে৷
ca: L'esdeveniment s'ha actualitzat correctament.
cs_cz: Událost byla úspěšně aktualizována.
da_dk: Begivenheden blev opdateret.
de_de: Ereignis erfolgreich aktualisiert.
el: Το συμβάν ενημερώθηκε με επιτυχία.
fa_af: رویداد با موفقیت به روز شد.
fr_fr: Événement mis à jour avec succès.
gd: Tachartas air ùrachadh gu soirbheachail.
he_il: האירוע עודכן בהצלחה.
id_id: Acara Berhasil Diperbarui.
it_it: Evento aggiornato con successo.
kn: ಈವೆಂಟ್ ಅನ್ನು ಯಶಸ್ವಿಯಾಗಿ ನವೀಕರಿಸಲಾಗಿದೆ.
ml_in: ഇവന്റ് വിജയകരമായി അപ്ഡേറ്റ് ചെയ്തു.
my_mm: အစီအစဉ်ကို အောင်မြင်စွာ အပ်ဒိတ်လုပ်ထားသည်။
ne_np: घटना सफलतापूर्वक अद्यावधिक गरियो।
nl_nl: Evenement succesvol bijgewerkt.
pt_pt: Evento atualizado com sucesso.
ru_ru: Событие успешно обновлено.

source: Exam
af: Eksamen
bn_bd: পরীক্ষা
ca: Examen
cs_cz: Zkouška
da_dk: Eksamen
de_de: Prüfung
el: Εξέταση
fa_af: امتحان
fr_fr: Examen
gd: Deuchainn
he_il: מבחן
id_id: Ujian
it_it: Esame
kn: ಪರೀಕ್ಷೆ
ml_in: പരീക്ഷ
my_mm: စာမေးပွဲ
ne_np: परीक्षा
nl_nl: examen
pt_pt: Exame
ru_ru: Экзамен

source: Exam Added Successfully.
af: Eksamen is suksesvol bygevoeg.
bn_bd: পরীক্ষা সফলভাবে যোগ করা হয়েছে.
ca: L'examen s'ha afegit correctament.
cs_cz: Zkouška byla úspěšně přidána.
da_dk: Eksamen blev tilføjet.
de_de: Prüfung erfolgreich hinzugefügt.
el: Η εξέταση προστέθηκε με επιτυχία.
fa_af: امتحان با موفقیت اضافه شد.
fr_fr: Examen ajouté avec succès.
gd: Deuchainn air a chur ris gu soirbheachail.
he_il: הבחינה נוספה בהצלחה.
id_id: Ujian Berhasil Ditambahkan.
it_it: Esame aggiunto con successo.
kn: ಪರೀಕ್ಷೆಯನ್ನು ಯಶಸ್ವಿಯಾಗಿ ಸೇರಿಸಲಾಗಿದೆ.
ml_in: പരീക്ഷ വിജയകരമായി ചേർത്തു.
my_mm: စာမေးပွဲကို အောင်မြင်စွာ ဖြေဆိုခဲ့သည်။
ne_np: परीक्षा सफलतापूर्वक थपियो।
nl_nl: Examen succesvol toegevoegd.
pt_pt: Exame adicionado com sucesso.
ru_ru: Экзамен успешно добавлен.

source: Exam Comment
af: Eksamenkommentaar
bn_bd: পরীক্ষার মন্তব্য
ca: Comentari de l'examen
cs_cz: Komentář ke zkoušce
da_dk: Eksamenskommentar
de_de: Prüfungskommentar
el: Σχόλιο εξετάσεων
fa_af: نظر امتحان
fr_fr: Commentaire d'examen
gd: Beachdachadh deuchainn
he_il: הערת הבחינה
id_id: Komentar Ujian
it_it: Commento all'esame
kn: ಪರೀಕ್ಷೆಯ ಕಾಮೆಂಟ್
ml_in: പരീക്ഷയുടെ അഭിപ്രായം
my_mm: စာမေးပွဲ မှတ်ချက်
ne_np: परीक्षा टिप्पणी
nl_nl: Examenopmerking
pt_pt: Comentário do exame
ru_ru: Комментарий к экзамену

source: Exam Date
af: Eksamen datum
bn_bd: পরীক্ষার তারিখ
ca: Data de l'examen
cs_cz: Datum zkoušky
da_dk: Eksamensdato
de_de: Prüfungsdatum
el: Ημερομηνία Εξετάσεων
fa_af: تاریخ امتحان
fr_fr: Date de l'examen
gd: Ceann-latha deuchainn
he_il: תאריך בחינה
id_id: Tanggal Ujian
it_it: Data esame
kn: ಪರೀಕ್ಷೆಯ ದಿನಾಂಕ
ml_in: പരീക്ഷാ തീയതി
my_mm: စာမေးပွဲရက်
ne_np: परीक्षा मिति
nl_nl: Examendatum
pt_pt: Data do exame
ru_ru: Дата экзамена

source: Exam Deleted Successfully.
af: Eksamen is suksesvol uitgevee.
bn_bd: পরীক্ষা সফলভাবে মুছে ফেলা হয়েছে.
ca: L'examen s'ha suprimit correctament.
cs_cz: Zkouška byla úspěšně smazána.
da_dk: Eksamen blev slettet.
de_de: Prüfung erfolgreich gelöscht.
el: Η εξέταση διαγράφηκε με επιτυχία.
fa_af: امتحان با موفقیت حذف شد
fr_fr: Examen supprimé avec succès.
gd: Deuchainn air a dhubhadh às gu soirbheachail.
he_il: הבחינה נמחקה בהצלחה.
id_id: Ujian Berhasil Dihapus.
it_it: Esame eliminato con successo.
kn: ಪರೀಕ್ಷೆಯನ್ನು ಯಶಸ್ವಿಯಾಗಿ ಅಳಿಸಲಾಗಿದೆ.
ml_in: പരീക്ഷ വിജയകരമായി ഇല്ലാതാക്കി.
my_mm: စာမေးပွဲကို အောင်မြင်စွာ ဖျက်လိုက်ပါပြီ။
ne_np: परीक्षा सफलतापूर्वक हटाइयो।
nl_nl: Examen succesvol verwijderd.
pt_pt: Exame excluído com sucesso.
ru_ru: Экзамен успешно удален.

source: Exam Details
af: Eksamenbesonderhede
bn_bd: পরীক্ষার বিবরণ
ca: Detalls de l'examen
cs_cz: Podrobnosti o zkoušce
da_dk: Eksamensdetaljer
de_de: Prüfungsdetails
el: Λεπτομέρειες εξετάσεων
fa_af: جزئیات امتحان
fr_fr: Détails de l'examen
gd: Mion-fhiosrachadh deuchainn
he_il: פרטי הבחינה
id_id: Detail Ujian
it_it: Dettagli esame
kn: ಪರೀಕ್ಷೆಯ ವಿವರಗಳು
ml_in: പരീക്ഷയുടെ വിശദാംശങ്ങൾ
my_mm: စာမေးပွဲအသေးစိတ်
ne_np: परीक्षा विवरण
nl_nl: Examendetails
pt_pt: Detalhes do exame
ru_ru: Детали экзамена

source: Exam End Date
af: Eksamen Einddatum
bn_bd: পরীক্ষার শেষ তারিখ
ca: Data de finalització de l'examen
cs_cz: Datum ukončení zkoušky
da_dk: Eksamens slutdato
de_de: Enddatum der Prüfung
el: Ημερομηνία Λήξης Εξετάσεων
fa_af: تاریخ پایان امتحان
fr_fr: Date de fin de l'examen
gd: Ceann-latha crìochnachaidh an deuchainn
he_il: תאריך סיום הבחינה
id_id: Tanggal Akhir Ujian
it_it: Data di fine esame
kn: ಪರೀಕ್ಷೆಯ ಅಂತಿಮ ದಿನಾಂಕ
ml_in: പരീക്ഷ അവസാന തീയതി
my_mm: စာမေးပွဲ ပြီးဆုံးမည့်ရက်
ne_np: परीक्षा समाप्ति मिति
nl_nl: Einddatum examen
pt_pt: Data de término do exame
ru_ru: Дата окончания экзамена

source: Exam End Time
af: Eksamen Eind Tyd
bn_bd: পরীক্ষার শেষ সময়
ca: Hora de finalització de l'examen
cs_cz: Čas ukončení zkoušky
da_dk: Sluttidspunkt for eksamen
de_de: Endzeit der Prüfung
el: Ώρα Λήξης Εξετάσεων
fa_af: زمان پایان امتحان
fr_fr: Heure de fin de l'examen
gd: Ùine crìochnachaidh deuchainn
he_il: שעת סיום הבחינה
id_id: Waktu Akhir Ujian
it_it: Orario di fine esame
kn: ಪರೀಕ್ಷೆಯ ಅಂತಿಮ ಸಮಯ
ml_in: പരീക്ഷ അവസാനിക്കുന്ന സമയം
my_mm: စာမေးပွဲပြီးဆုံးချိန်
ne_np: परीक्षा समाप्ति समय
nl_nl: Eindtijd examen
pt_pt: Hora de término do exame
ru_ru: Время окончания экзамена

source: Exam Failed Report
af: Eksamen Mislukte Verslag
bn_bd: পরীক্ষায় ব্যর্থ রিপোর্ট
ca: Informe d'exàmens fallits
cs_cz: Zpráva o neúspěšném testu
da_dk: Eksamen mislykket rapport
de_de: Bericht über nicht bestandene Prüfung
el: Αναφορά αποτυχίας εξέτασης
fa_af: گزارش ناموفق امتحان
fr_fr: Rapport d'échec d'examen
gd: Aithisg air fàilligeadh an deuchainn
he_il: דוח נכשל בבחינה
id_id: Laporan Gagal Ujian
it_it: Rapporto esame fallito
kn: ಪರೀಕ್ಷೆಯಲ್ಲಿ ವಿಫಲವಾದ ವರದಿ
ml_in: പരീക്ഷ പരാജയപ്പെട്ട റിപ്പോർട്ട്
my_mm: စာမေးပွဲ မအောင်မြင်သော အစီရင်ခံစာ
ne_np: परीक्षा फेल रिपोर्ट
nl_nl: Rapport mislukt examen
pt_pt: Relatório de falha no exame
ru_ru: Отчет о неудачном экзамене

source: Exam Hall
af: Eksamensaal
bn_bd: পরীক্ষার হল
ca: Sala d'exàmens
cs_cz: Zkušební sál
da_dk: Eksamenssal
de_de: Prüfungsraum
el: Αίθουσα Εξετάσεων
fa_af: سالن امتحان
fr_fr: Salle d'examen
gd: Talla nan Deuchainnean
he_il: אולם בחינות
id_id: Ruang Ujian
it_it: Sala esami
kn: ಪರೀಕ್ಷಾ ಹಾಲ್
ml_in: പരീക്ഷാ ഹാൾ
my_mm: စာမေးပွဲခန်းမ
ne_np: परीक्षा हल
nl_nl: Examenzaal
pt_pt: Sala de exames
ru_ru: Экзаменационный зал
