Repository: mfrony2003/wp-SchoolManagement
Catalog: languages/school-mgt-*.po
Languages: af, bn_bd, ca, cs_cz, da_dk, de_de, el, fa_af, fr_fr, gd, he_il, id_id, it_it, kn, ml_in, my_mm, ne_np, nl_nl, pt_pt, ru_ru

source: If student absent then Send Mail
af: As student afwesig is, stuur dan e-pos
bn_bd: শিক্ষার্থী অনুপস্থিত থাকলে মেইল পাঠান
ca: En cas d'absència de l'alumne, enviar un correu
cs_cz: V případě nepřítomnosti studenta pošlete mail
da_dk: Hvis eleven er fraværende, så send mail
de_de: Wenn der Schüler abwesend ist, senden Sie eine E-Mail
el: Εάν ο μαθητής απουσιάζει, τότε Αποστολή αλληλογραφίας
fa_af: اگر دانش آموز غایب است، نامه ارسال کنید
fr_fr: Si l'étudiant est absent, envoyer un courrier
gd: Ma tha oileanach neo-làthaireach cuir Post
he_il: אם תלמיד נעדר, שלח דואר
id_id: Jika siswa tidak hadir maka Kirim Surat
it_it: Se lo studente è assente, Invia Mail
kn: ವಿದ್ಯಾರ್ಥಿ ಗೈರುಹಾಜರಾದರೆ ಮೇಲ್ ಕಳುಹಿಸಿ
ml_in: വിദ്യാർത്ഥി ഇല്ലെങ്കിൽ മെയിൽ അയക്കുക
my_mm: ကျောင်းသားပျက်ကွက်ပါက Mail ပို့ပါ။
ne_np: यदि विद्यार्थी अनुपस्थित भएमा मेल पठाउनुहोस्
nl_nl: Als leerling afwezig is, stuur dan een e-mail
pt_pt: Se o aluno estiver ausente, envie e-mail
ru_ru: Если студент отсутствует, то отправить письмо

source: If your operator supports multiple routes then give one route name. Eg: route=1 for promotional, route=4 for transactional SMS.
af: As jou operateur verskeie roetes ondersteun, gee dan een roetenaam. Bv: roete=1 vir promosie, roete=4 vir transaksionele SMS.
bn_bd: যদি আপনার অপারেটর একাধিক রুট সমর্থন করে তবে একটি রুটের নাম দিন। যেমন: প্রচারের জন্য রুট=1, লেনদেনমূলক এসএমএসের জন্য রুট=4।
ca: Si el vostre operador admet diverses rutes, doneu un nom de ruta. Per exemple: ruta=1 per a promocionals, ruta=4 per a SMS transaccionals.
cs_cz: Pokud váš operátor podporuje více tras, zadejte jeden název trasy. Např.: route=1 pro propagační, route=4 pro transakční SMS.
da_dk: Hvis din operatør understøtter flere ruter, så giv ét rutenavn. F.eks.: rute=1 for salgsfremmende, rute=4 for transaktions-SMS.
de_de: Wenn Ihr Betreiber mehrere Routen unterstützt, geben Sie einen Routennamen ein. Beispiel: route=1 für Werbe-SMS, route=4 für Transaktions-SMS.
el: Εάν ο χειριστής σας υποστηρίζει πολλές διαδρομές, δώστε ένα όνομα διαδρομής. Π.χ.: διαδρομή=1 για προωθητικό, διαδρομή=4 για SMS συναλλαγών.
fa_af: اگر اپراتور شما از چندین مسیر پشتیبانی می کند، نام یک مسیر را بدهید. به عنوان مثال: مسیر = 1 برای تبلیغاتی، مسیر = 4 برای پیامک تراکنشی.
fr_fr: Si votre opérateur prend en charge plusieurs itinéraires, donnez un nom d'itinéraire. Ex : route=1 pour les SMS promotionnels, route=4 pour les SMS transactionnels.
gd: Ma tha an gnìomhaiche agad a’ toirt taic do dh’iomadh slighe thoir aon ainm slighe. Mar eisimpleir: slighe = 1 airson sanasachd, slighe = 4 airson SMS malairt.
he_il: אם המפעיל שלך תומך במספר מסלולים, תן שם מסלול אחד. לדוגמה: מסלול=1 לקידום מכירות, מסלול=4 ל-SMS עסקה.
id_id: Jika operator Anda mendukung banyak rute, berikan satu nama rute. Misal: route=1 untuk promosi, route=4 untuk transaksi SMS.
it_it: Se il tuo operatore supporta più percorsi, fornisci un nome di percorso. Es: route=1 per promozionali, route=4 per SMS transazionali.
kn: ನಿಮ್ಮ ಆಪರೇಟರ್ ಬಹು ಮಾರ್ಗಗಳನ್ನು ಬೆಂಬಲಿಸಿದರೆ ಒಂದು ಮಾರ್ಗದ ಹೆಸರನ್ನು ನೀಡಿ. ಉದಾ: ಪ್ರಚಾರಕ್ಕಾಗಿ ಮಾರ್ಗ=1, ವಹಿವಾಟಿನ SMS ಗಾಗಿ ಮಾರ್ಗ=4.
ml_in: നിങ്ങളുടെ ഓപ്പറേറ്റർ ഒന്നിലധികം റൂട്ടുകളെ പിന്തുണയ്ക്കുന്നുവെങ്കിൽ ഒരു റൂട്ടിന്റെ പേര് നൽകുക. ഉദാ: പ്രമോഷണലിനായി റൂട്ട്=1, ഇടപാട് എസ്എംഎസിനുള്ള റൂട്ട്=4.
my_mm: သင့်အော်ပရေတာသည် လမ်းကြောင်းများစွာကို ပံ့ပိုးပေးပါက လမ်းကြောင်းတစ်ခု အမည်ပေးလိုက်ပါ။ ဥပမာ- ပရိုမိုးရှင်းအတွက် route=1၊ အရောင်းအ၀ယ် SMS အတွက် route=4။
ne_np: यदि तपाइँको अपरेटरले धेरै मार्गहरू समर्थन गर्दछ भने एउटा मार्गको नाम दिनुहोस्। जस्तै: रुट=१ प्रचारका लागि, रुट=४ लेनदेन एसएमएसका लागि।
nl_nl: Als je provider meerdere routes ondersteunt, geef dan één routenaam op. Bijv.: route=1 voor promotionele, route=4 voor transactionele sms.
pt_pt: Se o seu operador suportar várias rotas, dê um nome de rota. Ex: rota=1 para promocional, rota=4 para SMS transacional.
ru_ru: Если ваш оператор поддерживает несколько маршрутов, укажите одно имя маршрута. Например: route=1 для рекламных SMS, route=4 для транзакционных SMS.

source: Image
af: Beeld
bn_bd: ছবি
ca: Imatge
cs_cz: obraz
da_dk: Billede
de_de: Bild
el: Εικόνα
fa_af: تصویر
gd: Dealbh
he_il: תמונה
id_id: Gambar
it_it: Immagine
kn: ಚಿತ್ರ
ml_in: ചിത്രം
my_mm: ပုံ
ne_np: छवि
nl_nl: Afbeelding
pt_pt: Imagem
ru_ru: Изображение

source: Image Upload
af: Beeld oplaai
bn_bd: ছবি আপলোড
ca: Pujada d'imatges
cs_cz: Nahrání obrázku
da_dk: Billed upload
de_de: Bild hochladen
el: Μεταφόρτωση εικόνας
fa_af: آپلود تصویر
fr_fr: Téléchargement d'images
gd: Dealbh a luchdadh suas
he_il: העלאת תמונה
id_id: Unggah Gambar
it_it: Caricamento immagine
kn: ಚಿತ್ರ ಅಪ್ಲೋಡ್
ml_in: ചിത്രം അപ്‌ലോഡ് ചെയ്യുക
my_mm: ပုံတင်ခြင်း။
ne_np: छवि अपलोड
nl_nl: Afbeelding uploaden
pt_pt: Upload de imagem
ru_ru: Загрузка изображения

source: Import Class Route
af: Voer klasroete in
bn_bd: ক্লাস রুট আমদানি করুন
ca: Importa la ruta de classe
cs_cz: Importní třída Trasa
da_dk: Importer klasserute
de_de: Klassenroute importieren
el: Εισαγωγή διαδρομής κατηγορίας
fa_af: وارد کردن مسیر کلاس
fr_fr: Importer un itinéraire de classe
gd: Cuir a-steach Slighe Clas
he_il: ייבוא מסלול כיתות
id_id: Rute Kelas Impor
it_it: Importa percorso di classe
kn: ವರ್ಗ ಮಾರ್ಗವನ್ನು ಆಮದು ಮಾಡಿ
ml_in: ക്ലാസ് റൂട്ട് ഇറക്കുമതി ചെയ്യുക
my_mm: အတန်းအစားလမ်းကြောင်းကို တင်သွင်းပါ။
ne_np: वर्ग मार्ग आयात गर्नुहोस्
nl_nl: Klasseroute importeren
pt_pt: Importar Rota de Classe
ru_ru: Импорт маршрута класса

source: Import CSV
af: Voer CSV in
bn_bd: CSV আমদানি করুন
ca: Importa CSV
cs_cz: Importovat CSV
da_dk: Importer CSV
de_de: CSV importieren
el: Εισαγωγή CSV
fa_af: CSV را وارد کنید
fr_fr: Importer CSV
gd: Cuir a-steach CSV
he_il: ייבוא CSV
id_id: Impor CSV
it_it: Importa CSV
kn: CSV ಆಮದು ಮಾಡಿ
ml_in: CSV ഇറക്കുമതി ചെയ്യുക
my_mm: CSV တင်သွင်းပါ။
ne_np: CSV आयात गर्नुहोस्
nl_nl: CSV importeren
pt_pt: Importar CSV
ru_ru: Импорт CSV-файла

source: Import Data
af: Voer data in
bn_bd: তথ্য আমদানি
ca: Importa dades
cs_cz: Importovat data
da_dk: Importer data
de_de: Daten importieren
el: Εισαγωγή δεδομένων
fa_af: وارد کردن داده ها
fr_fr: Importer des données
gd: Cuir a-steach dàta
he_il: ייבוא נתונים
id_id: Impor Data
it_it: Importa dati
kn: ಡೇಟಾವನ್ನು ಆಮದು ಮಾಡಿ
ml_in: ഡാറ്റ ഇറക്കുമതി ചെയ്യുക
my_mm: ဒေတာတင်သွင်းပါ။
ne_np: डाटा आयात गर्नुहोस्
nl_nl: Data importeren
pt_pt: Importar dados
ru_ru: Импорт данных

source: Import Student Attendance
af: Voer studentebywoning in
bn_bd: ছাত্র উপস্থিতি আমদানি
ca: Importa l'assistència dels estudiants
cs_cz: Importovat docházku studentů
da_dk: Importer studerende fremmøde
de_de: Schüleranwesenheit importieren
el: Εισαγωγή Φοιτητών Φοιτητών
fa_af: واردات حضور و غیاب دانشجویی
fr_fr: Importer la présence des étudiants
gd: Cuir a-steach làthaireachd oileanach
he_il: ייבוא נוכחות סטודנטים
id_id: Impor Kehadiran Siswa
it_it: Importa la frequenza degli studenti
kn: ವಿದ್ಯಾರ್ಥಿಗಳ ಹಾಜರಾತಿಯನ್ನು ಆಮದು ಮಾಡಿಕೊಳ್ಳಿ
ml_in: വിദ്യാർത്ഥികളുടെ ഹാജർ ഇറക്കുമതി ചെയ്യുക
my_mm: ကျောင်းသားတက်ရောက်မှုကို ထည့်သွင်းပါ။
ne_np: विद्यार्थी उपस्थिति आयात गर्नुहोस्
nl_nl: Aanwezigheid van studenten importeren
pt_pt: Importar Presença do Aluno
ru_ru: Импорт посещаемости учащихся

source: In case of any sibling ? click here
af: In die geval van enige broer of suster? klik hier
bn_bd: কোন ভাইবোনের ক্ষেত্রে? এখানে ক্লিক করুন
ca: En cas d'algun germà? clica aquí
cs_cz: V případě nějakého sourozence? klikněte zde
da_dk: I tilfælde af nogen søskende? Klik her
de_de: Im Falle von Geschwistern? Klick hier
el: Σε περίπτωση αδερφού; Κάντε κλικ ΕΔΩ
fa_af: در صورت وجود خواهر و برادر؟ اینجا کلیک کنید
fr_fr: En cas de frère ou sœur ? Cliquez ici
gd: Ann an cùis bràthair sam bith? cliog an seo
he_il: במקרה של אח או אח? לחץ כאן
id_id: Dalam hal saudara kandung? klik disini
it_it: In caso di fratelli? clicca qui
kn: ಯಾವುದೇ ಒಡಹುಟ್ಟಿದವರ ಸಂದರ್ಭದಲ್ಲಿ? ಇಲ್ಲಿ ಕ್ಲಿಕ್ ಮಾಡಿ
ml_in: ഏതെങ്കിലും സഹോദരന്റെ കാര്യത്തിൽ? ഇവിടെ ക്ലിക്ക് ചെയ്യുക
my_mm: ညီအကိုမောင်နှမ တစ်ခုခုဖြစ်ရင် ဤနေရာကိုကလစ်နှိပ်ပါ
ne_np: कुनै दाजुभाइ को मामला मा? यहाँ क्लिक गर्नुहोस्
nl_nl: In het geval van een broer of zus? Klik hier
pt_pt: No caso de algum irmão? Clique aqui
ru_ru: В случае любого родного брата? кликните сюда

source: Inbox
af: Inkassie
bn_bd: ইনবক্স
ca: Safata d'entrada
cs_cz: Doručená pošta
da_dk: Indbakke
de_de: Posteingang
fa_af: صندوق ورودی
fr_fr: Boîte de réception
gd: Bogsa a-steach
he_il: תיבת הדואר הנכנס
id_id: kotak masuk
it_it: Posta in arrivo
kn: ಇನ್‌ಬಾಕ್ಸ್
ml_in: ഇൻബോക്സ്
my_mm: ဝင်စာ
ne_np: इनबक्स
nl_nl: Postvak IN
pt_pt: Caixa de entrada
ru_ru: Входящие

source: Income
af: Inkomste
bn_bd: আয়
ca: Ingressos
cs_cz: Příjem
da_dk: Indkomst
de_de: Einkommen
el: Εισόδημα
fa_af: درآمد
fr_fr: Revenu
gd: Teachd a-steach
he_il: הַכנָסָה
id_id: Penghasilan
it_it: Reddito
kn: ಆದಾಯ
ml_in: വരുമാനം
my_mm: ဝင်ငွေ
ne_np: आम्दानी
nl_nl: Inkomen
pt_pt: Renda
ru_ru: Доход

source: Income Added Successfully.
af: Inkomste suksesvol bygevoeg.
bn_bd: আয় সফলভাবে যোগ করা হয়েছে.
ca: Ingressos afegits amb èxit.
cs_cz: Příjem úspěšně přidán.
da_dk: Indkomst tilføjet med succes.
de_de: Einkommen erfolgreich hinzugefügt.
el: Το εισόδημα προστέθηκε με επιτυχία.
fa_af: درآمد با موفقیت اضافه شد.
fr_fr: Revenu ajouté avec succès.
gd: Teachd a-steach air a chur ris gu soirbheachail.
he_il: הכנסה נוספה בהצלחה.
id_id: Pendapatan Berhasil Ditambah.
it_it: Reddito aggiunto con successo.
kn: ಆದಾಯವನ್ನು ಯಶಸ್ವಿಯಾಗಿ ಸೇರಿಸಲಾಗಿದೆ.
ml_in: വരുമാനം വിജയകരമായി ചേർത്തു.
my_mm: ဝင်ငွေကို အောင်မြင်စွာ ထည့်သွင်းခဲ့သည်။
ne_np: आय सफलतापूर्वक थपियो।
nl_nl: Inkomen succesvol toegevoegd.
pt_pt: Renda adicionada com sucesso.
ru_ru: Доход успешно добавлен.

source: Income Added successfully.
af: Inkomste suksesvol bygevoeg.
bn_bd: আয় সফলভাবে যোগ করা হয়েছে.
ca: Ingressos afegits amb èxit.
cs_cz: Příjem úspěšně přidán.
da_dk: Indkomst tilføjet med succes.
de_de: Einkommen erfolgreich hinzugefügt.
el: Το εισόδημα προστέθηκε με επιτυχία.
fa_af: درآمد با موفقیت اضافه شد.
fr_fr: Revenu ajouté avec succès.
gd: Teachd a-steach air a chur ris gu soirbheachail.
he_il: הכנסה נוספה בהצלחה.
id_id: Pendapatan Ditambahkan berhasil.
it_it: Entrata aggiunta con successo.
kn: ಆದಾಯವನ್ನು ಯಶಸ್ವಿಯಾಗಿ ಸೇರಿಸಲಾಗಿದೆ.
ml_in: വരുമാനം വിജയകരമായി ചേർത്തു.
my_mm: ဝင်ငွေကို အောင်မြင်စွာ ထည့်သွင်းခဲ့သည်။
ne_np: आय सफलतापूर्वक थपियो।
nl_nl: Inkomsten succesvol toegevoegd.
pt_pt: Renda adicionada com sucesso.
ru_ru: Доход успешно добавлен.

source: Income Amount
af: Inkomste Bedrag
bn_bd: আয় পরিমাণ
ca: Import dels ingressos
cs_cz: Částka příjmu
da_dk: Indkomstbeløb
de_de: Eingehender Betrag
el: Ποσό εισοδήματος
fa_af: میزان درآمد
fr_fr: Montant du revenu
gd: Sùim teachd a-steach
he_il: כמות הכנסה
id_id: jumlah pendapatan
it_it: reddito
kn: ಆದಾಯದ ಮೊತ್ತ
ml_in: വരുമാന തുക
my_mm: ဝင်ငွေပမာဏ
ne_np: आम्दानी रकम
nl_nl: Inkomensbedrag
pt_pt: Valor da Renda
ru_ru: Сумма дохода

source: Income delete successfully.
af: Inkomste verwyder suksesvol.
bn_bd: আয় সফলভাবে মুছে ফেলুন.
ca: Els ingressos s'han eliminat correctament.
cs_cz: Úspěšné smazání příjmu.
da_dk: Indkomst slettet.
de_de: Einkommen erfolgreich gelöscht.
el: Διαγραφή εισοδήματος με επιτυχία.
fa_af: درآمد با موفقیت حذف شد.
fr_fr: Revenu supprimé avec succès.
gd: Teachd a-steach air a sguabadh às gu soirbheachail.
he_il: מחיקת הכנסה בהצלחה.
id_id: Penghapusan pendapatan berhasil.
it_it: Entrate cancellate con successo.
kn: ಆದಾಯ ಅಳಿಸುವಿಕೆ ಯಶಸ್ವಿಯಾಗಿ.
ml_in: വരുമാനം ഇല്ലാതാക്കൽ വിജയകരമായി.
my_mm: ဝင်ငွေကို အောင်မြင်စွာ ဖျက်လိုက်ပါ။
ne_np: आय सफलतापूर्वक मेट्नुहोस्।
nl_nl: Inkomsten succesvol verwijderen.
pt_pt: Renda excluída com sucesso.
ru_ru: Доход успешно удален.

source: Income Deleted Successfully.
af: Inkomste is suksesvol uitgevee.
bn_bd: আয় সফলভাবে মুছে ফেলা হয়েছে.
ca: Els ingressos s'han eliminat correctament.
cs_cz: Příjem byl úspěšně smazán.
da_dk: Indkomst slettet.
de_de: Einkommen erfolgreich gelöscht.
el: Το εισόδημα διαγράφηκε με επιτυχία.
fa_af: درآمد با موفقیت حذف شد.
fr_fr: Revenu supprimé avec succès.
gd: Teachd a-steach air a dhubhadh às gu soirbheachail.
he_il: הכנסה נמחקה בהצלחה.
id_id: Pendapatan Berhasil Dihapus.
it_it: Entrate cancellate con successo.
kn: ಆದಾಯವನ್ನು ಯಶಸ್ವಿಯಾಗಿ ಅಳಿಸಲಾಗಿದೆ.
ml_in: വരുമാനം ഇല്ലാതാക്കി.
my_mm: ဝင်ငွေကို အောင်မြင်စွာ ဖျက်လိုက်ပါပြီ။
ne_np: आय सफलतापूर्वक मेटियो।
nl_nl: Inkomen succesvol verwijderd.
pt_pt: Renda excluída com sucesso.
ru_ru: Доход успешно удален.

source: Income Entries
af: Inkomste-inskrywings
bn_bd: আয় এন্ট্রি
ca: Entrades d'ingressos
cs_cz: Záznamy o příjmech
da_dk: Indkomstposter
de_de: Einkommenseinträge
el: Εγγραφές εισοδήματος
fa_af: ورودی های درآمد
fr_fr: Entrées de revenus
gd: Teachd a-steach
he_il: כניסות הכנסה
id_id: Entri Pendapatan
it_it: Entrate di reddito
kn: ಆದಾಯ ನಮೂದುಗಳು
ml_in: വരുമാന എൻട്രികൾ
my_mm: ဝင်ငွေစာရင်းများ
ne_np: आय प्रविष्टिहरू
nl_nl: Inkomstenboekingen
pt_pt: Entradas de renda
ru_ru: Записи о доходах

source: Income Entry
af: Inkomste-inskrywing
bn_bd: আয় এন্ট্রি
ca: Entrada d'ingressos
cs_cz: Vstup do příjmu
da_dk: Indkomstindgang
de_de: Einkommenseintrag
el: Εισαγωγή εισοδήματος
fa_af: ورود درآمد
fr_fr: Entrée des revenus
gd: Teachd a-steach
he_il: כניסת הכנסה
id_id: Entri Pendapatan
it_it: Entrata del reddito
kn: ಆದಾಯ ಪ್ರವೇಶ
ml_in: വരുമാന എൻട്രി
my_mm: ဝင်ငွေဝင်ရောက်မှု
ne_np: आय प्रविष्टि
nl_nl: Inkomsteninvoer
pt_pt: Entrada de renda
ru_ru: Запись дохода

source: Income Entry Label
af: Inkomste-inskrywingsetiket
bn_bd: আয় এন্ট্রি লেবেল
ca: Etiqueta d'entrada d'ingressos
cs_cz: Štítek vstupu do příjmu
da_dk: Indkomstmærket
de_de: Etikett für Einkommenseintrag
el: Ετικέτα εισόδου εισοδήματος
fa_af: برچسب ورود درآمد
fr_fr: Étiquette d'entrée de revenu
gd: Leubail Teachd-a-steach
he_il: תווית כניסה להכנסה
id_id: Label Entri Pendapatan
it_it: Etichetta di entrata del reddito
kn: ಆದಾಯ ಪ್ರವೇಶ ಲೇಬಲ್
ml_in: വരുമാന എൻട്രി ലേബൽ
my_mm: ဝင်ငွေ ဝင်ခွင့် တံဆိပ်
ne_np: आय प्रविष्टि लेबल
nl_nl: Inkomensinvoerlabel
pt_pt: Rótulo de Entrada de Renda
ru_ru: Ярлык ввода дохода

source: Income Information
af: Inkomste inligting
bn_bd: আয় তথ্য
ca: Informació d'ingressos
cs_cz: Informace o příjmu
da_dk: Indkomstoplysninger
de_de: Einkommensinformationen
el: Πληροφορίες εισοδήματος
fa_af: اطلاعات درآمد
fr_fr: Informations sur le revenu
gd: Fiosrachadh teachd a-steach
he_il: מידע על הכנסה
id_id: Informasi Pendapatan
it_it: Informazioni sul reddito
kn: ಆದಾಯ ಮಾಹಿತಿ
ml_in: വരുമാന വിവരം
my_mm: ဝင်ငွေအချက်အလက်
ne_np: आय जानकारी
nl_nl: Inkomensinformatie
pt_pt: Informações de renda
ru_ru: Информация о доходах

source: Income List
af: Inkomste Lys
bn_bd: আয়ের তালিকা
ca: Llista d'ingressos
cs_cz: Seznam příjmů
da_dk: Indkomstliste
de_de: Einkommensliste
el: Κατάλογος εισοδήματος
fa_af: فهرست درآمد
fr_fr: Liste des revenus
gd: Clàr teachd a-steach
he_il: רשימת הכנסה
id_id: Daftar Penghasilan
it_it: Elenco delle entrate
kn: ಆದಾಯ ಪಟ್ಟಿ
ml_in: വരുമാന പട്ടിക
my_mm: ဝင်ငွေစာရင်း
ne_np: आय सूची
nl_nl: Inkomenslijst
pt_pt: Lista de Renda
ru_ru: Список доходов

source: Income Payment
af: Inkomstebetaling
bn_bd: আয় পেমেন্ট
ca: Pagament d'ingressos
cs_cz: Výplata příjmu
da_dk: Indkomstbetaling
de_de: Einkommenszahlung
el: Πληρωμή εισοδήματος
fa_af: پرداخت درآمد
fr_fr: Paiement du revenu
gd: Pàigheadh Teachd a-steach
he_il: תשלום הכנסה
id_id: Pembayaran Pendapatan
it_it: Pagamento del reddito
kn: ಆದಾಯ ಪಾವತಿ
ml_in: വരുമാന പേയ്മെന്റ്
my_mm: ဝင်ငွေပေးချေခြင်း။
ne_np: आय भुक्तानी
nl_nl: Inkomstenbetaling
pt_pt: Pagamento de Renda
ru_ru: Выплата дохода

source: Income Payment Report By Month
af: Inkomstebetalingsverslag volgens maand
bn_bd: মাস দ্বারা আয় পেমেন্ট রিপোর্ট
ca: Informe de pagament d'ingressos per mes
cs_cz: Přehled plateb příjmů podle měsíce
da_dk: Indkomstbetalingsrapport efter måned
de_de: Einkommenszahlungsbericht nach Monat
el: Αναφορά πληρωμών εισοδήματος ανά μήνα
fa_af: گزارش پرداخت درآمد ماهانه
fr_fr: Rapport de paiement de revenu par mois
gd: Aithisg pàighidh teachd a-steach ron mhìos
he_il: דוח תשלום הכנסה לפי חודש
id_id: Laporan Pembayaran Pendapatan Menurut Bulan
it_it: Rapporto sul pagamento del reddito per mese
kn: ತಿಂಗಳ ಮೂಲಕ ಆದಾಯ ಪಾವತಿ ವರದಿ
ml_in: മാസത്തെ വരുമാന പേയ്‌മെന്റ് റിപ്പോർട്ട്
my_mm: လအလိုက် ၀င်ငွေပေးချေမှုအစီရင်ခံစာ
ne_np: महिना द्वारा आय भुक्तानी रिपोर्ट
nl_nl: Inkomstenbetalingsrapport per maand
pt_pt: Relatório de Pagamento de Renda por Mês
ru_ru: Отчет о выплате дохода по месяцам

source: Income Report Datatable
af: Inkomsteverslagdatatabel
bn_bd: আয় রিপোর্ট Datatable
ca: Taula de dades de l'informe d'ingressos
cs_cz: Datová tabulka výkazu příjmů
da_dk: Datatabel for indkomstrapport
de_de: Einkommensberichtsdatentabelle
el: Πίνακας στοιχείων αναφοράς εισοδήματος
fa_af: جدول گزارش درآمد
fr_fr: Tableau de données du rapport sur les revenus
gd: Clàr-innse aithisg teachd a-steach
he_il: טבלת נתונים של דוח הכנסה
id_id: Data Laporan Pendapatan
it_it: Datatable del rapporto di reddito
kn: ಆದಾಯ ವರದಿ ಡೇಟಾಟೇಬಲ್
ml_in: വരുമാന റിപ്പോർട്ട് ഡാറ്റാടേബിൾ
my_mm: ဝင်ငွေအစီရင်ခံစာဒေတာဇယား
ne_np: आय रिपोर्ट डाटाटेबल
nl_nl: Inkomensrapport Gegevenstabel
pt_pt: Tabela de dados do relatório de renda
ru_ru: Отчет о доходах

source: Income Report Graph
af: Inkomste Verslag Grafiek
bn_bd: আয় রিপোর্ট গ্রাফ
ca: Gràfic Informe d'ingressos
cs_cz: Výkaz příjmů Graf
da_dk: Indkomstrapport graf
de_de: Diagramm des Einkommensberichts
el: Γράφημα Αναφοράς Εισοδήματος
fa_af: نمودار گزارش درآمد
fr_fr: Graphique du rapport sur les revenus
gd: Graf aithisg teachd a-steach
he_il: גרף דוחות הכנסה
id_id: Grafik Laporan Pendapatan
it_it: Grafico del rapporto sul reddito
kn: ಆದಾಯ ವರದಿ ಗ್ರಾಫ್
ml_in: വരുമാന റിപ്പോർട്ട് ഗ്രാഫ്
my_mm: ဝင်ငွေအစီရင်ခံစာ ဂရပ်ဖစ်
ne_np: आय रिपोर्ट ग्राफ
nl_nl: Inkomen Rapport Grafiek
pt_pt: Gráfico do Relatório de Renda
ru_ru: График отчета о доходах

source: Income Updated Successfully.
af: Inkomste suksesvol opgedateer.
bn_bd: আয় সফলভাবে আপডেট হয়েছে.
ca: Ingressos actualitzats correctament.
cs_cz: Příjem byl úspěšně aktualizován.
da_dk: Indkomst opdateret med succes.
de_de: Einkommen erfolgreich aktualisiert.
el: Το εισόδημα ενημερώθηκε με επιτυχία.
fa_af: درآمد با موفقیت به روز شد.
fr_fr: Revenu mis à jour avec succès.
gd: Teachd-a-steach air ùrachadh gu soirbheachail.
he_il: ההכנסה עודכנה בהצלחה.
id_id: Penghasilan Berhasil Diperbarui.
it_it: Reddito aggiornato con successo.
kn: ಆದಾಯವನ್ನು ಯಶಸ್ವಿಯಾಗಿ ನವೀಕರಿಸಲಾಗಿದೆ.
ml_in: വരുമാനം വിജയകരമായി അപ്ഡേറ്റ് ചെയ്തു.
my_mm: ဝင်ငွေကို အပ်ဒိတ်လုပ်ပြီးပါပြီ။
ne_np: आय सफलतापूर्वक अद्यावधिक गरियो।
nl_nl: Inkomen succesvol bijgewerkt.
pt_pt: Renda atualizada com sucesso.
ru_ru: Доход успешно обновлен.

source: Income updated successfully.
af: Inkomste suksesvol opgedateer.
bn_bd: আয় সফলভাবে আপডেট করা হয়েছে।
ca: Els ingressos s'han actualitzat correctament.
cs_cz: Příjem byl úspěšně aktualizován.
da_dk: Indkomst blev opdateret.
de_de: Einkommen erfolgreich aktualisiert.
el: Τα έσοδα ενημερώθηκαν με επιτυχία.
fa_af: درآمد با موفقیت به روز شد.
fr_fr: Revenu mis à jour avec succès.
gd: Teachd-a-steach air ùrachadh gu soirbheachail.
he_il: ההכנסה עודכנה בהצלחה.
id_id: Penghasilan berhasil diperbarui.
it_it: Entrate aggiornate correttamente.
kn: ಆದಾಯವನ್ನು ಯಶಸ್ವಿಯಾಗಿ ನವೀಕರಿಸಲಾಗಿದೆ.
ml_in: വരുമാനം വിജയകരമായി അപ്ഡേറ്റ് ചെയ്തു.
my_mm: ဝင်ငွေကို အောင်မြင်စွာ အပ်ဒိတ်လုပ်ပါ။
ne_np: आय सफलतापूर्वक अद्यावधिक गरियो।
nl_nl: Inkomen succesvol bijgewerkt.
pt_pt: Renda atualizada com sucesso.
ru_ru: Доход успешно обновлен.

source: Incorrect Username or Password.
af: Verkeerde gebruikersnaam of wagwoord.
bn_bd: ভুল ব্যবহারকারীর নাম বা পাসওয়ার্ড.
ca: Nom d'usuari o contrasenya incorrecta.
cs_cz: Nesprávné uživatelské jméno nebo heslo.
da_dk: Forkert brugernavn eller kodeord.
de_de: Falscher Benutzername oder Passwort.
el: Λανθασμένο όνομα χρήστη ή κωδικός πρόσβασης.
fa_af: نام کاربری یا گذرواژه اشتباه است.
fr_fr: Identifiant ou mot de passe incorrect.
gd: Ainm-cleachdaidh neo facal-faire ceàrr.
he_il: שם משתמש או סיסמא שגוי.
id_id: Username atau kata sandi salah.
it_it: Nome utente o password errati.
kn: ತಪ್ಪಾದ ಬಳಕೆದಾರಹೆಸರು ಅಥವಾ ಪಾಸ್ವರ್ಡ್.
ml_in: തെറ്റായ ഉപയോക്തൃ നാമം അല്ലെങ്കിൽ പാസ്വേഡ്.
my_mm: အသုံးပြုသူအမည် သို့မဟုတ် စကားဝှက် မမှန်ပါ။
ne_np: गलत युजरनेम वा पासवर्ड।
nl_nl: Foute gebruikersnaam of wachtwoord.
pt_pt: Usuário ou senha incorretos.
ru_ru: Неправильное имя пользователя или пароль.

source: Indian Rupee
af: Indiese roepee
bn_bd: ভারতীয় রুপি
ca: Rupia índia
cs_cz: indická rupie
da_dk: Indiske Rupee
de_de: Indische Rupie
el: Ρουπία Ινδίας
fa_af: روپیه هند
fr_fr: roupie indienne
gd: Rupee Innseanach
he_il: רופי הודי
id_id: Rupee India
it_it: Rupia indiana
kn: ಭಾರತೀಯ ರೂಪಾಯಿ
ml_in: ഇന്ത്യൻ രൂപ
my_mm: အိန္ဒိယရူပီး
ne_np: भारतीय रुपैयाँ
nl_nl: Indiase roepie
pt_pt: Rupia indiana
ru_ru: индийская рупия

source: Indonesian Rupiah
af: Indonesiese roepia
bn_bd: ইন্দোনেশিয়ান রুপিয়া
ca: Rupia indonèsia
cs_cz: Indonéská rupie
da_dk: indonesisk rupiah
de_de: Indonesische Rupiah
el: Ρουπία Ινδονησίας
fa_af: روپیه اندونزی
fr_fr: Roupie indonésienne
gd: Rupiah Indonesia
he_il: רופיה אינדונזית
id_id: Rupiah Indonesia
it_it: Rupia indonesiana
kn: ಇಂಡೋನೇಷಿಯನ್ ರುಪಿಯಾ
ml_in: ഇന്തോനേഷ്യൻ റുപിയ
my_mm: အင်ဒိုနီးရှားရူပီယာ
ne_np: इन्डोनेसियाली रुपिया
nl_nl: Indonesische roepia
pt_pt: rupia indonésia
ru_ru: Индонезийская рупия

source: insert
af: invoeg
bn_bd: সন্নিবেশ
ca: inserir
cs_cz: vložit
da_dk: indsætte
de_de: Einfügung
el: εισάγετε
fa_af: درج کنید
fr_fr: insérer
gd: cuir a-steach
he_il: לְהַכנִיס
id_id: memasukkan
it_it: inserire
kn: ಸೇರಿಸು
ml_in: തിരുകുക
my_mm: ထည့်သွင်းပါ။
ne_np: घुसाउनुहोस्
nl_nl: invoegen
pt_pt: inserir
ru_ru: вставлять

source: Intake/Capacity
af: Inname/kapasiteit
bn_bd: গ্রহণ/ক্ষমতা
ca: Ingesta/capacitat
cs_cz: Příjem/kapacita
da_dk: Indtag/Kapacitet
de_de: Aufnahme/Kapazität
el: Πρόσληψη/Χωρητικότητα
fa_af: ورودی/ظرفیت
fr_fr: Admission/Capacité
gd: Gabhail a-steach / comas
he_il: הכנסה/קיבולת
id_id: Asupan/Kapasitas
it_it: Aspirazione/Capacità
kn: ಸೇವನೆ/ಸಾಮರ್ಥ್ಯ
ml_in: ഉപഭോഗം/ശേഷി
my_mm: စားသုံးမှု/စွမ်းရည်
ne_np: सेवन / क्षमता
nl_nl: Inname/capaciteit
pt_pt: Admissão/Capacidade
ru_ru: Потребление/Емкость

source: Invalid Id
af: Ongeldige ID
bn_bd: অকার্যকর আইডি
ca: Id. no vàlid
cs_cz: Neplatné ID
da_dk: Ugyldigt id
de_de: Ungültige ID
el: Μη έγκυρο αναγνωριστικό
fa_af: شناسه نامعتبر
fr_fr: ID invalide
gd: ID mì-dhligheach
he_il: מזהה לא חוקי
id_id: ID tidak valid
it_it: ID non valido
kn: ಅಮಾನ್ಯ ಐಡಿ
ml_in: അസാധുവായ ഐഡി
my_mm: မမှန်ကန်သော ID
ne_np: अमान्य आईडी
nl_nl: Ongeldig identiteitsbewijs
pt_pt: ID Inválido
ru_ru: Неверный ID

source: Invoice Date
af: Faktuurdatum
bn_bd: চালান তারিখ
ca: Data de la factura
cs_cz: Datum faktury
da_dk: Fakturadato
de_de: Rechnungsdatum
el: Την ημερομηνία του τιμολογίου
fa_af: تاریخ فاکتور
fr_fr: Date de facturation
gd: Ceann-latha Fàirdeal
he_il: תאריך חשבונית
id_id: Tanggal faktur
it_it: Data fattura
kn: ಸರಕುಪಟ್ಟಿ ದಿನಾಂಕ
ml_in: രസീത് തീയതി
my_mm: ပြေစာနေ့စွဲ
ne_np: इनभ्वाइस मिति
nl_nl: Factuur datum
pt_pt: Data da fatura
ru_ru: Дата счета

source: Invoice Entries
af: Faktuurinskrywings
bn_bd: চালান এন্ট্রি
ca: Entrades de factures
cs_cz: Zápisy na fakturu
da_dk: Fakturaposteringer
de_de: Rechnungseingänge
el: Εγγραφές Τιμολογίων
fa_af: ورودی های فاکتور
fr_fr: Entrées de facture
gd: Inntrigeadh Fàirdeal
he_il: רישום חשבוניות
id_id: Entri Faktur
it_it: Voci di fattura
kn: ಸರಕುಪಟ್ಟಿ ನಮೂದುಗಳು
ml_in: ഇൻവോയ്സ് എൻട്രികൾ
my_mm: ပြေစာများ
ne_np: इनभ्वाइस प्रविष्टिहरू
nl_nl: Factuurgegevens
pt_pt: Entradas de fatura
ru_ru: Записи счетов

source: Invoice Entry
af: Faktuurinskrywing
bn_bd: চালান এন্ট্রি
ca: Entrada de factura
cs_cz: Zadání faktury
da_dk: Indtastning af faktura
de_de: Rechnungseingang
el: Καταχώρηση Τιμολογίου
fa_af: درج فاکتور
fr_fr: Saisie de facture
gd: Inntrigeadh Fàirdeal
he_il: הזנת חשבונית
id_id: Entri Faktur
it_it: Inserimento fattura
kn: ಸರಕುಪಟ್ಟಿ ನಮೂದು
ml_in: ഇൻവോയ്സ് എൻട്രി
my_mm: ပြေစာ
ne_np: इनभ्वाइस प्रविष्टि
nl_nl: Factuurinvoer
pt_pt: Entrada de fatura
ru_ru: Ввод счета

source: ISBN
bn_bd: আইএসবিএন
fa_af: شابک
ml_in: ഐ.എസ്.ബി.എൻ
