Repository: mfrony2003/wp-SchoolManagement
Catalog: languages/school-mgt-*.po
Languages: af, bn_bd, ca, cs_cz, da_dk, de_de, el, fa_af, fr_fr, gd, he_il, id_id, it_it, kn, ml_in, my_mm, ne_np, nl_nl, pt_pt, ru_ru

source: Support Staff CSV Uploaded Successfully .
af: Ondersteuningspersoneel CSV is suksesvol opgelaai.
bn_bd: সাপোর্ট স্টাফ CSV সফলভাবে আপলোড হয়েছে৷
ca: CSV del personal d'assistència penjat correctament.
cs_cz: Pracovníci podpory CSV úspěšně nahráno .
da_dk: Supportpersonalets CSV blev uploadet.
de_de: Supportmitarbeiter-CSV erfolgreich hochgeladen.
el: Το προσωπικό υποστήριξης CSV μεταφορτώθηκε με επιτυχία .
fa_af: CSV کارکنان پشتیبانی با موفقیت آپلود شد.
fr_fr: CSV de l'équipe d'assistance chargé avec succès .
gd: Luchd-taic CSV air a luchdachadh suas gu soirbheachail .
he_il: CSV של צוות התמיכה הועלה בהצלחה.
id_id: CSV Staf Dukungan Berhasil Diunggah.
it_it: Caricamento CSV del personale di supporto riuscito.
kn: ಬೆಂಬಲ ಸಿಬ್ಬಂದಿ CSV ಅನ್ನು ಯಶಸ್ವಿಯಾಗಿ ಅಪ್‌ಲೋಡ್ ಮಾಡಲಾಗಿದೆ.
ml_in: സപ്പോർട്ട് സ്റ്റാഫ് CSV വിജയകരമായി അപ്‌ലോഡ് ചെയ്തു.
my_mm: ပံ့ပိုးဝန်ထမ်း CSV အပ်လုဒ်တင်ပြီးပါပြီ။
ne_np: समर्थन कर्मचारी CSV सफलतापूर्वक अपलोड गरियो।
nl_nl: Ondersteuningspersoneel CSV succesvol geüpload.
pt_pt: CSV da equipe de suporte carregado com sucesso.
ru_ru: CSV-файл службы поддержки успешно загружен.

source: Support Staff Deleted Successfully.
af: Ondersteuningspersoneel is suksesvol uitgevee.
bn_bd: সাপোর্ট স্টাফ সফলভাবে মুছে ফেলা হয়েছে.
ca: El personal d'assistència s'ha suprimit correctament.
cs_cz: Personál podpory byl úspěšně smazán.
da_dk: Supportpersonale blev slettet.
de_de: Supportmitarbeiter erfolgreich gelöscht.
el: Το προσωπικό υποστήριξης διαγράφηκε με επιτυχία.
fa_af: کارکنان پشتیبانی با موفقیت حذف شدند.
fr_fr: Personnel de soutien supprimé avec succès.
gd: Luchd-taic air an toirt às gu soirbheachail.
he_il: צוות התמיכה נמחק בהצלחה.
id_id: Staf Dukungan Berhasil Dihapus.
it_it: Personale di supporto eliminato con successo.
kn: ಬೆಂಬಲ ಸಿಬ್ಬಂದಿಯನ್ನು ಯಶಸ್ವಿಯಾಗಿ ಅಳಿಸಲಾಗಿದೆ.
ml_in: സപ്പോർട്ട് സ്റ്റാഫ് വിജയകരമായി ഇല്ലാതാക്കി.
my_mm: ပံ့ပိုးရေးဝန်ထမ်းကို အောင်မြင်စွာ ဖျက်လိုက်ပါပြီ။
ne_np: सपोर्ट स्टाफ सफलतापूर्वक मेटियो।
nl_nl: Ondersteunend personeel succesvol verwijderd.
pt_pt: Equipe de suporte excluída com sucesso.
ru_ru: Персонал службы поддержки успешно удален.

source: Support Staff Updated Successfully.
af: Ondersteuningspersoneel is suksesvol opgedateer.
bn_bd: সাপোর্ট স্টাফ সফলভাবে আপডেট হয়েছে।
ca: El personal d'assistència s'ha actualitzat correctament.
cs_cz: Personál podpory byl úspěšně aktualizován.
da_dk: Supportpersonalet blev opdateret.
de_de: Supportmitarbeiter erfolgreich aktualisiert.
el: Το προσωπικό υποστήριξης ενημερώθηκε με επιτυχία.
fa_af: کارکنان پشتیبانی با موفقیت به روز شدند.
fr_fr: Personnel de soutien mis à jour avec succès.
gd: Luchd-taic air ùrachadh gu soirbheachail.
he_il: צוות התמיכה עודכן בהצלחה.
id_id: Staf Dukungan Berhasil Diperbarui.
it_it: Staff di supporto aggiornato con successo.
kn: ಬೆಂಬಲ ಸಿಬ್ಬಂದಿಯನ್ನು ಯಶಸ್ವಿಯಾಗಿ ನವೀಕರಿಸಲಾಗಿದೆ.
ml_in: സപ്പോർട്ട് സ്റ്റാഫ് വിജയകരമായി അപ്ഡേറ്റ് ചെയ്തു.
my_mm: ပံ့ပိုးကူညီရေးဝန်ထမ်းများကို အောင်မြင်စွာ အပ်ဒိတ်လုပ်ထားသည်။
ne_np: समर्थन कर्मचारी सफलतापूर्वक अद्यावधिक गरियो।
nl_nl: Ondersteunend personeel succesvol bijgewerkt.
pt_pt: Equipe de suporte atualizada com sucesso.
ru_ru: Персонал службы поддержки успешно обновлен.

source: Support Staffs
af: Ondersteuningspersoneel
bn_bd: সাপোর্ট স্টাফ
ca: Personal de suport
cs_cz: Podpůrné štáby
da_dk: Støttemedarbejdere
de_de: Unterstützungspersonal
el: Επιτελεία Υποστήριξης
fa_af: کارکنان پشتیبانی
fr_fr: Personnel de soutien
gd: Luchd-taic
he_il: צוותי תמיכה
id_id: Staf Pendukung
it_it: Personale di supporto
kn: ಬೆಂಬಲ ಸಿಬ್ಬಂದಿ
ml_in: സപ്പോർട്ട് സ്റ്റാഫുകൾ
my_mm: ပံ့ပိုးဝန်ထမ်း
ne_np: सहयोगी कर्मचारीहरु
nl_nl: Ondersteunend personeel
pt_pt: Equipes de Apoio
ru_ru: Вспомогательный персонал

source: Supportstaff
af: Ondersteuningspersoneel
bn_bd: সাপোর্ট স্টাফ
ca: Personal de suport
cs_cz: Pomocný personál
da_dk: Hjælpepersonale
de_de: Support-Mitarbeiter
el: Προσωπικό υποστήριξης
fa_af: کارکنان پشتیبانی
fr_fr: Le personnel de soutien
gd: Luchd-taic
he_il: צוות תמיכה
id_id: Staf pendukung
it_it: Personale di supporto
kn: ಬೆಂಬಲ ಸಿಬ್ಬಂದಿ
ml_in: പിന്തുണ സ്റ്റാഫിന്
my_mm: ဝန်ထမ်း
ne_np: सहयोगी कर्मचारी
nl_nl: Ondersteunend personeel
pt_pt: Equipe de suporte
ru_ru: Вспомогательный персонал

source: supportstaff
af: ondersteuningspersoneel
bn_bd: সাপোর্ট স্টাফ
ca: personal de suport
cs_cz: pomocný personál
da_dk: hjælpepersonale
de_de: Support-Mitarbeiter
el: προσωπικό υποστήριξης
fa_af: کارکنان پشتیبانی
fr_fr: le personnel de soutien
gd: luchd-taic
he_il: צוות תמיכה
id_id: staf pendukung
it_it: personale di supporto
kn: ಬೆಂಬಲ ಸಿಬ್ಬಂದಿ
ml_in: പിന്തുണ സ്റ്റാഫിന്
my_mm: ပံ့ပိုးဝန်ထမ်း
ne_np: सहयोगी कर्मचारी
nl_nl: ondersteunend personeel
pt_pt: equipe de suporte
ru_ru: вспомогательный персонал

source: Surname
af: Van
bn_bd: পদবি
ca: Cognom
cs_cz: Příjmení
da_dk: Efternavn
de_de: Familien-oder Nachname
el: Επώνυμο
fa_af: نام خانوادگی
fr_fr: Nom de famille
gd: Sloinneadh
he_il: שֵׁם מִשׁפָּחָה
id_id: Nama keluarga
it_it: Cognome
kn: ಉಪನಾಮ
ml_in: കുടുംബപ്പേര്
my_mm: မျိုးရိုးအမည်
ne_np: उपनाम
nl_nl: Achternaam
pt_pt: Sobrenome
ru_ru: Фамилия

source: Swedish Krona
af: Sweedse kroon
bn_bd: সুইডিশ ক্রোনা
ca: Corona sueca
cs_cz: švédská koruna
da_dk: svenske kroner
de_de: Schwedische Krone
el: Κορόνα Σουηδίας
fa_af: کرون سوئد
fr_fr: couronne suédoise
gd: Crona na Suaine
he_il: קרונה שוודית
id_id: Krona Swedia
it_it: Corona svedese
kn: ಸ್ವೀಡಿಷ್ ಕ್ರೋನಾ
ml_in: സ്വീഡിഷ് ക്രോണ
my_mm: ဆွီဒင်ခရိုနာ
ne_np: स्वीडिश क्रोना
nl_nl: Zweedse kroon
pt_pt: coroa sueca
ru_ru: Шведская крона

source: Swiss Franc
af: Switserse frank
bn_bd: সুইস ফ্রাংক
ca: Franc suís
cs_cz: švýcarský frank
da_dk: schweiziske franc
de_de: Schweizer Franken
el: Ελβετικό Φράγκο
fa_af: فرانک سوئیس
fr_fr: Franc suisse
gd: Franc na h-Eilbheis
he_il: פרנק שוויצרי
it_it: franco svizzero
kn: ಸ್ವಿಸ್ ಫ್ರಾಂಕ್
ml_in: സ്വിസ് ഫ്രാങ്ക്
my_mm: ဆွဇ်ဖရန့်
ne_np: स्विस फ्रैंक
nl_nl: Zwitserse frank
pt_pt: Franco suíço
ru_ru: Швейцарский франк

source: Syllabus
af: Sillabus
bn_bd: পাঠ্যসূচি
ca: Temari
cs_cz: Sylabus
da_dk: Pensum
de_de: Lehrplan
el: Περίληψη
fa_af: سرفصل دروس
fr_fr: Programme
gd: Clàr-innse
he_il: רשימת קריאה
id_id: Silabus
it_it: Programma
kn: ಪಠ್ಯಕ್ರಮ
ml_in: പാഠ്യപദ്ധതി
my_mm: သင်ရိုးမာတိကာ
ne_np: पाठ्यक्रम
pt_pt: Programa de Estudos
ru_ru: Учебный план

source: System Logo
af: Stelsel Logo
bn_bd: সিস্টেম লোগো
ca: Logotip del sistema
cs_cz: Logo systému
el: Λογότυπο συστήματος
fa_af: لوگوی سیستم
fr_fr: Logo du système
gd: Suaicheantas an t-siostam
he_il: לוגו המערכת
id_id: Logo Sistem
it_it: Logo del sistema
kn: ಸಿಸ್ಟಮ್ ಲೋಗೋ
ml_in: സിസ്റ്റം ലോഗോ
my_mm: စနစ်လိုဂို
ne_np: प्रणाली लोगो
nl_nl: Systeemlogo
pt_pt: Logotipo do sistema
ru_ru: Логотип системы

source: System name
af: Stelsel naam
bn_bd: সিস্টেমের নাম
ca: Nom del sistema
cs_cz: Název systému
da_dk: Systemnavn
el: Όνομα συστήματος
fa_af: نام سیستم
fr_fr: Nom du système
gd: Ainm siostam
he_il: שם המערכת
id_id: Nama sistem
it_it: Nome del sistema
kn: ಸಿಸ್ಟಮ್ ಹೆಸರು
ml_in: സിസ്റ്റത്തിന്റെ പേര്
my_mm: စနစ်အမည်
ne_np: प्रणाली नाम
nl_nl: Systeem naam
pt_pt: Nome do sistema
ru_ru: Имя системы

source: System Settings
af: Stelselinstellings
bn_bd: পদ্ধতি নির্ধারণ
ca: Ajustos del sistema
cs_cz: Nastavení systému
da_dk: Systemindstillinger
de_de: Systemeinstellungen
el: Ρυθμίσεις συστήματος
fa_af: تنظیمات سیستم
fr_fr: Les paramètres du système
gd: Roghainnean an t-siostaim
he_il: הגדרות מערכת
id_id: Pengaturan sistem
it_it: Impostazioni di sistema
kn: ಸಿಸ್ಟಮ್ ಸೆಟ್ಟಿಂಗ್
ml_in: സിസ്റ്റം ക്രമീകരണങ്ങൾ
my_mm: စနစ်အပြင်အဆင်
ne_np: प्रणाली सेटिङहरू
nl_nl: Systeem instellingen
pt_pt: Configurações de sistema
ru_ru: Системные настройки

source: Taiwan New Dollar
af: Taiwan nuwe dollar
bn_bd: তাইওয়ান নতুন ডলার
ca: Nou dòlar de Taiwan
cs_cz: Tchajwanský nový dolar
da_dk: Taiwan ny dollar
de_de: Neuer Taiwan-Dollar
el: Νέο δολάριο Ταϊβάν
fa_af: دلار جدید تایوان
fr_fr: Nouveau dollar de Taïwan
gd: Dollar Ùr Taiwan
he_il: דולר חדש טייוואן
id_id: Dolar Baru Taiwan
it_it: Nuovo dollaro di Taiwan
kn: ತೈವಾನ್ ಹೊಸ ಡಾಲರ್
ml_in: തായ്‌വാൻ പുതിയ ഡോളർ
my_mm: ထိုင်ဝမ်ဒေါ်လာအသစ်
ne_np: ताइवान नयाँ डलर
nl_nl: Taiwanese nieuwe dollar
pt_pt: Novo dólar de Taiwan
ru_ru: Тайваньский новый доллар

source: Take/View Attendance
af: Neem/Bekyk bywoning
bn_bd: উপস্থিতি নিন/দেখুন
ca: Prendre/Veure l'assistència
cs_cz: Převzít/Zobrazit docházku
da_dk: Tag/Se fremmøde
de_de: Anwesenheit erfassen/anzeigen
el: Λήψη/Προβολή συμμετοχής
fa_af: حضور و غیاب را ببینید/ببینید
fr_fr: Prendre/Afficher les présences
gd: Gabh / faic làthaireachd
he_il: קח/הצג נוכחות
id_id: Ambil/Lihat Kehadiran
it_it: Prendi/Visualizza presenze
kn: ಹಾಜರಾತಿಯನ್ನು ತೆಗೆದುಕೊಳ್ಳಿ/ವೀಕ್ಷಿಸಿ
ml_in: ഹാജർ എടുക്കുക/കാണുക
my_mm: တက်ရောက်/ကြည့်ရှုပါ။
ne_np: उपस्थिति लिनुहोस्/हेर्नुहोस्
nl_nl: Aanwezigheid opnemen/bekijken
pt_pt: Pegar/Visualizar Presença
ru_ru: Взять/просмотреть посещаемость

source: Tap on above icon to add your first Record.
af: Tik op die ikoon hierbo om jou eerste rekord by te voeg.
bn_bd: আপনার প্রথম রেকর্ড যোগ করতে উপরের আইকনে আলতো চাপুন।
ca: Toqueu la icona de dalt per afegir el vostre primer registre.
cs_cz: Klepnutím na výše uvedenou ikonu přidáte svůj první záznam.
da_dk: Tryk på ovenstående ikon for at tilføje din første post.
de_de: Tippen Sie auf das obige Symbol, um Ihren ersten Datensatz hinzuzufügen.
el: Πατήστε στο πάνω εικονίδιο για να προσθέσετε την πρώτη σας εγγραφή.
fa_af: روی نماد بالا ضربه بزنید تا اولین رکورد خود را اضافه کنید.
fr_fr: Appuyez sur l'icône ci-dessus pour ajouter votre premier enregistrement.
gd: Tap air an ìomhaigh gu h-àrd gus a’ chiad Chlàr agad a chur ris.
he_il: הקש על הסמל למעלה כדי להוסיף את הרשומה הראשונה שלך.
id_id: Ketuk ikon di atas untuk menambahkan Record pertama Anda.
it_it: Tocca l'icona sopra per aggiungere il tuo primo record.
kn: ನಿಮ್ಮ ಮೊದಲ ದಾಖಲೆಯನ್ನು ಸೇರಿಸಲು ಮೇಲಿನ ಐಕಾನ್ ಮೇಲೆ ಟ್ಯಾಪ್ ಮಾಡಿ.
ml_in: നിങ്ങളുടെ ആദ്യ റെക്കോർഡ് ചേർക്കാൻ മുകളിലെ ഐക്കണിൽ ടാപ്പ് ചെയ്യുക.
my_mm: သင်၏ပထမဆုံး Record ကိုထည့်ရန် အပေါ်က အိုင်ကွန်ကို နှိပ်ပါ။
ne_np: आफ्नो पहिलो रेकर्ड थप्न माथिको आइकनमा ट्याप गर्नुहोस्।
nl_nl: Tik op het bovenstaande pictogram om uw eerste record toe te voegen.
pt_pt: Toque no ícone acima para adicionar seu primeiro registro.
ru_ru: Нажмите на значок выше, чтобы добавить свою первую запись.

source: Teach Subject
af: Onderrig Vak
bn_bd: বিষয় শেখান
ca: Ensenyar l'assignatura
cs_cz: Učit předmět
da_dk: Undervis i fag
de_de: Thema unterrichten
el: Διδασκαλία Αντικειμένου
fa_af: آموزش موضوع
fr_fr: Enseigner le sujet
gd: Teagaisg Cuspair
he_il: ללמד נושא
id_id: Ajarkan Mata Pelajaran
it_it: Insegna materia
kn: ವಿಷಯವನ್ನು ಕಲಿಸಿ
ml_in: വിഷയം പഠിപ്പിക്കുക
my_mm: ဘာသာရပ်ကို သင်ပေးပါ။
ne_np: विषय पढाउने
nl_nl: Leer onderwerp
pt_pt: Ensinar assunto
ru_ru: Учить предмет

source: Teacher
af: Onderwyser
bn_bd: শিক্ষক
ca: Mestra
cs_cz: Učitel
da_dk: Lærer
de_de: Lehrer
el: Δάσκαλος
fa_af: معلم
fr_fr: Prof
gd: Tidsear
he_il: מוֹרֶה
id_id: Guru
it_it: Insegnante
kn: ಶಿಕ್ಷಕ
ml_in: ടീച്ചർ
my_mm: ဆရာ
ne_np: शिक्षक
nl_nl: Docent
pt_pt: Professora
ru_ru: Учитель

source: teacher
af: onderwyser
bn_bd: শিক্ষক
ca: professor
cs_cz: učitel
da_dk: lærer
de_de: Lehrer
el: δάσκαλος
fa_af: معلم
fr_fr: prof
gd: tidsear
he_il: מוֹרֶה
id_id: guru
it_it: insegnante
kn: ಶಿಕ್ಷಕ
ml_in: അധ്യാപകൻ
my_mm: ဆရာမ
ne_np: शिक्षक
nl_nl: docent
pt_pt: professora
ru_ru: учитель

source: Teacher Access Right
af: Onderwyser Toegangsreg
bn_bd: শিক্ষক প্রবেশাধিকার
ca: Dret d'accés del professorat
cs_cz: Přístupové právo učitele
da_dk: Læreradgangsret
de_de: Lehrerzugriffsrecht
el: Δικαίωμα Πρόσβασης Καθηγητή
fa_af: حق دسترسی معلم
fr_fr: Droit d'accès de l'enseignant
gd: Ceart Ruigsinneachd Tidsear
he_il: זכות גישה למורה
id_id: Hak Akses Guru
it_it: Diritto di accesso dell'insegnante
kn: ಶಿಕ್ಷಕರ ಪ್ರವೇಶ ಹಕ್ಕು
ml_in: അധ്യാപക പ്രവേശന അവകാശം
my_mm: ဆရာဝင်ရောက်ခွင့်
ne_np: शिक्षक पहुँच अधिकार
nl_nl: Rechten voor toegang voor docenten
pt_pt: Direito de acesso do professor
ru_ru: Право доступа учителя

source: Teacher Added Successfully.
af: Onderwyser is suksesvol bygevoeg.
bn_bd: শিক্ষক সফলভাবে যোগ করা হয়েছে.
ca: El professor s'ha afegit correctament.
cs_cz: Učitel byl úspěšně přidán.
da_dk: Lærer tilføjet.
de_de: Lehrer erfolgreich hinzugefügt.
el: Ο δάσκαλος προστέθηκε με επιτυχία.
fa_af: معلم با موفقیت اضافه شد.
fr_fr: Enseignant ajouté avec succès.
gd: Tidsear air a chur ris gu soirbheachail.
he_il: מורה נוסף בהצלחה.
id_id: Guru Berhasil Ditambahkan.
it_it: Insegnante aggiunto con successo.
kn: ಶಿಕ್ಷಕರನ್ನು ಯಶಸ್ವಿಯಾಗಿ ಸೇರಿಸಲಾಗಿದೆ.
ml_in: ടീച്ചർ ചേർത്തു.
my_mm: ဆရာက အောင်မြင်စွာ ထည့်ပေးလိုက်တယ်။
ne_np: शिक्षक सफलतापूर्वक थपियो।
nl_nl: Docent succesvol toegevoegd.
pt_pt: Professor adicionado com sucesso.
ru_ru: Учитель успешно добавлен.

source: Teacher Attendance
af: Onderwyserbywoning
bn_bd: শিক্ষকের উপস্থিতি
ca: Assistència del professorat
cs_cz: Docházka učitele
da_dk: Lærer tilstedeværelse
de_de: Anwesenheit des Lehrers
el: Παρακολούθηση καθηγητών
fa_af: حضور معلم
fr_fr: Présence des enseignants
gd: Frithealadh Tidsear
he_il: נוכחות של מורה
id_id: Kehadiran Guru
it_it: Presenza degli insegnanti
kn: ಶಿಕ್ಷಕರ ಹಾಜರಾತಿ
ml_in: അധ്യാപക ഹാജർ
my_mm: ဆရာမ တက်ရောက်ခြင်း။
ne_np: शिक्षक उपस्थिति
nl_nl: Aanwezigheid van de leraar
pt_pt: Presença do Professor
ru_ru: Посещаемость учителя

source: Teacher CSV Uploaded Successfully .
af: Onderwyser CSV is suksesvol opgelaai.
bn_bd: শিক্ষক CSV সফলভাবে আপলোড করা হয়েছে৷
ca: CSV del professor penjat correctament.
cs_cz: Učitel CSV úspěšně nahrán .
da_dk: Lærer-CSV blev uploadet.
de_de: Lehrer-CSV erfolgreich hochgeladen.
el: Το CSV δασκάλου μεταφορτώθηκε με επιτυχία .
fa_af: CSV معلم با موفقیت آپلود شد.
fr_fr: CSV de l'enseignant téléchargé avec succès.
gd: Tidsear CSV air a luchdachadh suas gu soirbheachail .
he_il: CSV של מורה הועלה בהצלחה.
id_id: CSV Guru Berhasil Diunggah .
it_it: CSV dell'insegnante caricato con successo.
kn: ಶಿಕ್ಷಕರ CSV ಅನ್ನು ಯಶಸ್ವಿಯಾಗಿ ಅಪ್‌ಲೋಡ್ ಮಾಡಲಾಗಿದೆ.
ml_in: ടീച്ചർ CSV അപ്‌ലോഡ് ചെയ്‌തു.
my_mm: ဆရာ CSV ကို အောင်မြင်စွာ အပ်လုဒ်လုပ်ထားပါသည်။
ne_np: शिक्षक CSV सफलतापूर्वक अपलोड गरियो।
nl_nl: Docent CSV succesvol geüpload.
pt_pt: CSV do professor carregado com sucesso.
ru_ru: CSV-файл учителя успешно загружен.

source: Teacher CSV Uploaded Successfully.
af: Onderwyser CSV is suksesvol opgelaai.
bn_bd: শিক্ষক CSV সফলভাবে আপলোড হয়েছে৷
ca: CSV del professor penjat correctament.
cs_cz: Učitel CSV byl úspěšně nahrán.
da_dk: Lærer-CSV blev uploadet.
de_de: Lehrer-CSV erfolgreich hochgeladen.
el: Το CSV δασκάλου μεταφορτώθηκε με επιτυχία.
fa_af: CSV معلم با موفقیت آپلود شد.
fr_fr: CSV de l'enseignant téléchargé avec succès.
gd: Tidsear CSV air a luchdachadh suas gu soirbheachail.
he_il: CSV של מורה הועלה בהצלחה.
id_id: CSV Guru Berhasil Diunggah.
it_it: CSV dell'insegnante caricato correttamente.
kn: ಶಿಕ್ಷಕರ CSV ಅನ್ನು ಯಶಸ್ವಿಯಾಗಿ ಅಪ್‌ಲೋಡ್ ಮಾಡಲಾಗಿದೆ.
ml_in: ടീച്ചർ CSV അപ്‌ലോഡ് ചെയ്തു.
my_mm: ဆရာမ CSV အပ်လုဒ်တင်ပြီးပါပြီ။
ne_np: शिक्षक CSV सफलतापूर्वक अपलोड गरियो।
nl_nl: Docent CSV succesvol geüpload.
pt_pt: CSV do professor carregado com sucesso.
ru_ru: CSV-файл учителя успешно загружен.

source: Teacher data not avilable
af: Onderwyserdata nie beskikbaar nie
bn_bd: শিক্ষকের তথ্য উপলভ্য নয়
ca: Les dades del professor no estan disponibles
cs_cz: Údaje o učiteli nejsou k dispozici
da_dk: Lærerdata er ikke tilgængelige
de_de: Lehrerdaten nicht verfügbar
el: Δεν υπάρχουν διαθέσιμα δεδομένα καθηγητή
fa_af: داده های معلم در دسترس نیست
fr_fr: Les données de l'enseignant ne sont pas disponibles
gd: Chan eil dàta tidseir ri fhaighinn
he_il: נתוני מורה אינם זמינים
id_id: Data guru tidak tersedia
it_it: Dati insegnanti non disponibili
kn: ಶಿಕ್ಷಕರ ಡೇಟಾ ಲಭ್ಯವಿಲ್ಲ
ml_in: അധ്യാപകരുടെ വിവരങ്ങൾ ലഭ്യമല്ല
my_mm: ဆရာဒေတာကို မရနိုင်ပါ။
ne_np: शिक्षक डाटा उपलब्ध छैन
nl_nl: Docentgegevens niet beschikbaar
pt_pt: Dados do professor não disponíveis
ru_ru: Данные учителя недоступны

source: Teacher Deleted Successfully.
af: Onderwyser is suksesvol uitgevee.
bn_bd: শিক্ষক সফলভাবে মুছে ফেলা হয়েছে.
ca: El professor s'ha suprimit correctament.
cs_cz: Učitel byl úspěšně smazán.
da_dk: Læreren blev slettet.
de_de: Lehrer erfolgreich gelöscht.
el: Ο καθηγητής διαγράφηκε με επιτυχία.
fa_af: معلم با موفقیت حذف شد.
fr_fr: Enseignant supprimé avec succès.
gd: Tidsear air a dhubhadh às gu soirbheachail.
he_il: המורה נמחק בהצלחה.
id_id: Guru Berhasil Dihapus.
it_it: Insegnante eliminato con successo.
kn: ಶಿಕ್ಷಕರನ್ನು ಯಶಸ್ವಿಯಾಗಿ ಅಳಿಸಲಾಗಿದೆ.
ml_in: അധ്യാപകനെ ഇല്ലാതാക്കി.
my_mm: ဆရာက အောင်မြင်စွာ ဖျက်လိုက်ပါတယ်။
ne_np: शिक्षक सफलतापूर्वक हटाइयो।
nl_nl: Docent succesvol verwijderd.
pt_pt: Professor excluído com sucesso.
ru_ru: Учитель успешно удален.

source: Teacher Is Not Available.
af: Onderwyser is nie beskikbaar nie.
bn_bd: শিক্ষক পাওয়া যাচ্ছে না।
ca: El professor no està disponible.
cs_cz: Učitel není k dispozici.
da_dk: Lærer er ikke tilgængelig.
de_de: Lehrer ist nicht verfügbar.
el: Ο δάσκαλος δεν είναι διαθέσιμος.
fa_af: معلم در دسترس نیست.
fr_fr: Le professeur n'est pas disponible.
gd: Chan eil tidsear ri fhaighinn.
he_il: המורה לא זמין.
id_id: Guru Tidak Tersedia.
it_it: L'insegnante non è disponibile.
kn: ಶಿಕ್ಷಕರು ಲಭ್ಯವಿಲ್ಲ.
ml_in: അധ്യാപകൻ ലഭ്യമല്ല.
my_mm: ဆရာ မရရှိနိုင်ပါ။
ne_np: शिक्षक उपलब्ध छैन।
nl_nl: Leraar is niet beschikbaar.
pt_pt: O professor não está disponível.
ru_ru: Учитель недоступен.

source: Teacher Name
af: Onderwyser Naam
bn_bd: শিক্ষকের নাম
ca: Nom del professor
cs_cz: Jméno učitele
da_dk: Lærerens navn
de_de: Name des Lehrers
el: Όνομα δασκάλου
fa_af: نام معلم
fr_fr: Nom de l'enseignant
gd: Ainm an Tidseir
he_il: שם המורה
id_id: Nama guru
it_it: Nome dell'insegnante
kn: ಶಿಕ್ಷಕರ ಹೆಸರು
ml_in: അധ്യാപകന്റെ പേര്
my_mm: ဆရာအမည်
ne_np: शिक्षकको नाम
nl_nl: Naam leraar
pt_pt: Nome do professor
ru_ru: Имя учителя

source: Teacher Name & Email
af: Onderwyser se naam en e-pos
bn_bd: শিক্ষকের নাম ও ইমেইল
ca: Nom i correu electrònic del professor
cs_cz: Jméno a e-mail učitele
da_dk: Lærerens navn og e-mail
de_de: Name und E-Mail des Lehrers
el: Όνομα δασκάλου & email
fa_af: نام و ایمیل معلم
fr_fr: Nom et e-mail de l'enseignant
gd: Ainm Tidseir & Post-d
he_il: שם המורה ואימייל
id_id: Nama Guru & Email
it_it: Nome ed e-mail dell'insegnante
kn: ಶಿಕ್ಷಕರ ಹೆಸರು ಮತ್ತು ಇಮೇಲ್
ml_in: അധ്യാപകന്റെ പേരും ഇ-മെയിലും
my_mm: ဆရာအမည်နှင့် အီးမေးလ်
ne_np: शिक्षकको नाम र इमेल
nl_nl: Leraar Naam & E-mail
pt_pt: Nome e e-mail do professor
ru_ru: Имя учителя и электронная почта

source: Teacher Perfomance Report
af: Onderwyserprestasieverslag
bn_bd: শিক্ষক কর্মক্ষমতা রিপোর্ট
ca: Informe de rendiment del professorat
cs_cz: Zpráva o výkonu učitele
da_dk: Lærerens præstationsrapport
de_de: Leistungsbericht der Lehrer
el: Έκθεση Επίδοσης Εκπαιδευτικού
fa_af: گزارش عملکرد معلم
fr_fr: Rapport de performance de l'enseignant
gd: Aithisg Coileanaidh Luchd-teagaisg
he_il: דוח ביצועי המורה
id_id: Laporan Kinerja Guru
it_it: Rapporto sul rendimento degli insegnanti
kn: ಶಿಕ್ಷಕರ ಕಾರ್ಯಕ್ಷಮತೆ ವರದಿ
ml_in: അധ്യാപകരുടെ പ്രകടന റിപ്പോർട്ട്
my_mm: ဆရာများ၏စွမ်းဆောင်ရည်အစီရင်ခံစာ
ne_np: शिक्षक कार्यसम्पादन प्रतिवेदन
nl_nl: Prestatierapport voor docenten
pt_pt: Relatório de desempenho do professor
ru_ru: Отчет об успеваемости учителя

source: Teacher Performance
af: Onderwyserprestasie
bn_bd: শিক্ষকের কর্মক্ষমতা
ca: Rendiment del professor
cs_cz: Výkon učitele
da_dk: Lærerpræstation
de_de: Lehrerleistung
el: Απόδοση Δασκάλου
fa_af: عملکرد معلم
fr_fr: Performance de l'enseignant
gd: Coileanadh Tidseir
he_il: ביצועי מורים
id_id: Kinerja Guru
it_it: Performance dell'insegnante
kn: ಶಿಕ್ಷಕರ ಕಾರ್ಯಕ್ಷಮತೆ
ml_in: അധ്യാപക പ്രകടനം
my_mm: ဆရာဆက်ပိုင်
ne_np: शिक्षक प्रदर्शन
nl_nl: Prestaties van de leraar
pt_pt: Desempenho do professor
ru_ru: Производительность учителя

source: Teacher TimeTable
af: Onderwyser Rooster
bn_bd: শিক্ষকের সময় সারণী
ca: Horari del professorat
cs_cz: Učitelský rozvrh
da_dk: Lærer skema
de_de: Lehrer Stundenplan
el: Πίνακας ωραρίου δασκάλου
fa_af: جدول زمانی معلم
fr_fr: Horaire de l'enseignant
gd: Clàr-ama an Tidseir
he_il: לוח זמנים של מורה
id_id: Tabel Waktu Guru
it_it: Orario degli insegnanti
kn: ಶಿಕ್ಷಕರ ವೇಳಾಪಟ್ಟಿ
ml_in: അധ്യാപക ടൈംടേബിൾ
my_mm: ဆရာမ အချိန်ဇယား
ne_np: शिक्षक समय तालिका
nl_nl: Leraar Tijdtabel
pt_pt: Horário do Professor
ru_ru: Расписание учителя

source: Teacher Updated Successfully.
af: Onderwyser is suksesvol opgedateer.
bn_bd: শিক্ষক সফলভাবে আপডেট করা হয়েছে.
ca: El professor s'ha actualitzat correctament.
cs_cz: Učitel byl úspěšně aktualizován.
da_dk: Lærer opdateret.
de_de: Lehrer erfolgreich aktualisiert.
el: Ο καθηγητής ενημερώθηκε με επιτυχία.
fa_af: معلم با موفقیت به روز شد.
fr_fr: Enseignant mis à jour avec succès.
gd: Neach-teagaisg air ùrachadh gu soirbheachail.
he_il: המורה עודכן בהצלחה.
id_id: Guru Berhasil Diperbarui.
it_it: Insegnante aggiornato con successo.
kn: ಶಿಕ್ಷಕರನ್ನು ಯಶಸ್ವಿಯಾಗಿ ನವೀಕರಿಸಲಾಗಿದೆ.
ml_in: ടീച്ചർ അപ്‌ഡേറ്റ് ചെയ്‌തു.
my_mm: ဆရာသည် အောင်မြင်စွာ အပ်ဒိတ်လုပ်ထားသည်။
ne_np: शिक्षक सफलतापूर्वक अद्यावधिक गरियो।
nl_nl: Docent succesvol geüpdatet.
pt_pt: Professor atualizado com sucesso.
ru_ru: Учитель успешно обновлен.

source: Teacher Username Or Emailid Already Exist.
af: Onderwyser-gebruikersnaam of e-pos-ID bestaan reeds.
bn_bd: শিক্ষক ব্যবহারকারীর নাম বা ইমেলআইডি ইতিমধ্যেই বিদ্যমান।
ca: El nom d'usuari o el correu electrònic del professor ja existeix.
cs_cz: Uživatelské jméno nebo e-mailová adresa učitele již existuje.
da_dk: Lærerbrugernavn eller e-mailadresse findes allerede.
de_de: Lehrer-Benutzername oder E-Mail-ID existiert bereits.
el: Όνομα χρήστη δασκάλου ή διεύθυνση ηλεκτρονικού ταχυδρομείου υπάρχει ήδη.
fa_af: نام کاربری معلم یا ایمیل از قبل وجود دارد.
fr_fr: Le nom d'utilisateur ou l'adresse e-mail de l'enseignant existe déjà.
gd: Ainm-cleachdaidh an neach-teagaisg no post-d ann mu thràth.
he_il: שם משתמש או אימייל של מורה כבר קיימים.
id_id: Username Atau Emailid Guru Sudah Ada.
it_it: Il nome utente o l'e-mail dell'insegnante esistono già.
kn: ಶಿಕ್ಷಕರ ಬಳಕೆದಾರ ಹೆಸರು ಅಥವಾ ಇಮೇಲ್ ಈಗಾಗಲೇ ಅಸ್ತಿತ್ವದಲ್ಲಿದೆ.
ml_in: അധ്യാപക ഉപയോക്തൃനാമം അല്ലെങ്കിൽ ഇമെയിൽ ഐഡി ഇതിനകം നിലവിലുണ്ട്.
my_mm: ဆရာအသုံးပြုသူအမည် သို့မဟုတ် Emailid ရှိနှင့်ပြီးဖြစ်သည်။
ne_np: शिक्षक प्रयोगकर्ता नाम वा इमेलआईडी पहिले नै अवस्थित छ।
nl_nl: Leraar gebruikersnaam of e-mailadres bestaat al.
pt_pt: O nome de usuário ou o ID de e-mail do professor já existe.
ru_ru: Имя пользователя или адрес электронной почты учителя уже существует.

source: Teachers
af: Onderwysers
bn_bd: শিক্ষকরা
ca: Mestres
cs_cz: Učitelé
da_dk: Lærere
de_de: Lehrer
el: Δάσκαλοι
fa_af: معلمان
fr_fr: Enseignants
gd: Luchd-teagaisg
he_il: מורים
id_id: Guru
it_it: Insegnanti
kn: ಶಿಕ್ಷಕರು
ml_in: അധ്യാപകർ
my_mm: ဆရာမများ
ne_np: शिक्षकहरू
nl_nl: Leraren
pt_pt: Professores
ru_ru: Учителя

source: Term
af: Termyn
bn_bd: মেয়াদ
ca: Terme
cs_cz: Období
da_dk: Semester
de_de: Begriff
el: Ορος
fa_af: مدت، اصطلاح
fr_fr: Terme
gd: Teirm
he_il: טווח
id_id: Ketentuan
it_it: Termine
kn: ಅವಧಿ
ml_in: കാലാവധി
my_mm: ဖိုးသူတော်
ne_np: अवधि
nl_nl: Termijn
pt_pt: Prazo
ru_ru: Срок

source: Term Category Name
af: Term Kategorie Naam
bn_bd: মেয়াদী বিভাগের নাম
ca: Nom de la categoria del terme
cs_cz: Název kategorie výrazu
da_dk: Term Kategori Navn
de_de: Name der Begriffskategorie
el: Όνομα κατηγορίας όρου
fa_af: نام دسته اصطلاح
fr_fr: Terme Nom de la catégorie
gd: Ainm Roinn-seòrsa Teirm
he_il: שם קטגוריית מונח
id_id: Nama Kategori Istilah
it_it: Nome della categoria del termine
kn: ಪದ ವರ್ಗದ ಹೆಸರು
ml_in: ടേം വിഭാഗത്തിന്റെ പേര്
my_mm: အသုံးအနှုန်း အမျိုးအစားအမည်
ne_np: टर्म कोटी नाम
nl_nl: Term Categorienaam
pt_pt: Nome da categoria do termo
ru_ru: Название категории терминов
