Repository: mfrony2003/wp-SchoolManagement
Catalog: languages/school-mgt-*.po
Languages: af, bn_bd, ca, cs_cz, da_dk, de_de, el, fa_af, fr_fr, gd, he_il, id_id, it_it, kn, ml_in, my_mm, ne_np, nl_nl, pt_pt, ru_ru

source: Date :
af: Datum:
bn_bd: তারিখ:
ca: Data :
cs_cz: Datum :
da_dk: Dato:
de_de: Datum :
el: Ημερομηνία:
fa_af: تاریخ :
gd: Ceann-latha:
he_il: תאריך:
id_id: Tanggal :
it_it: Data :
kn: ದಿನಾಂಕ:
ml_in: തീയതി:
my_mm: ရက်စွဲ-
ne_np: मिति:
nl_nl: Datum :
pt_pt: Data :
ru_ru: Свидание :

source: Date Field
af: Datum Veld
bn_bd: তারিখ ক্ষেত্র
ca: Camp de data
cs_cz: Datum pole
da_dk: Datofelt
de_de: Datumsfeld
el: Πεδίο ημερομηνίας
fa_af: فیلد تاریخ
fr_fr: Champ Date
gd: Raon cinn-latha
he_il: שדה תאריך
id_id: Bidang Tanggal
it_it: Campo data
kn: ದಿನಾಂಕ ಕ್ಷೇತ್ರ
ml_in: തീയതി ഫീൽഡ്
my_mm: ရက်စွဲအကွက်
ne_np: मिति क्षेत्र
nl_nl: Datumveld
pt_pt: Campo de data
ru_ru: Поле даты

source: Date Format
af: Datum formaat
bn_bd: তারিখ বিন্যাস
ca: Format de data
cs_cz: Formát data
da_dk: Datoformat
de_de: Datumsformat
el: Μορφή ημερομηνίας
fa_af: فرمت تاریخ
fr_fr: Format de date
gd: Cruth ceann-latha
he_il: פורמט תאריך
id_id: Format tanggal
it_it: Formato data
kn: ದಿನಾಂಕ ಸ್ವರೂಪ
ml_in: തീയതി ഘടന
my_mm: နေ့စွဲပုံစံ
ne_np: मिति ढाँचा
nl_nl: Datumnotatie
pt_pt: Formato de data
ru_ru: Формат даты

source: Date Of Birth
af: Geboortedatum
bn_bd: জন্ম তারিখ
ca: Data de naixement
cs_cz: Datum narození
da_dk: Fødselsdato
de_de: Geburtsdatum
el: Ημερομηνια γεννησης
fa_af: تاریخ تولد
fr_fr: Date de naissance
gd: Là breith
he_il: תאריך לידה
id_id: Tanggal lahir
it_it: Data di nascita
kn: ಹುಟ್ತಿದ ದಿನ
ml_in: ജനിച്ച ദിവസം
my_mm: မွေးရက်
ne_np: जन्म मिति
nl_nl: Geboortedatum
pt_pt: Data de nascimento
ru_ru: Дата рождения

source: Date of Birth
af: Geboortedatum
bn_bd: জন্ম তারিখ
ca: Data de naixement
cs_cz: Datum narození
da_dk: Fødselsdato
de_de: Geburtsdatum
el: Ημερομηνια γεννησης
fa_af: تاریخ تولد
fr_fr: Date de naissance
gd: Là breith
he_il: תאריך לידה
id_id: Tanggal lahir
it_it: Data di nascita
kn: ಹುಟ್ತಿದ ದಿನ
ml_in: ജനിച്ച ദിവസം
my_mm: မွေးရက်
ne_np: जन्म मिति
nl_nl: Geboortedatum
pt_pt: Data de nascimento
ru_ru: Дата рождения

source: Date of birth
af: Geboortedatum
bn_bd: জন্ম তারিখ
ca: Data de naixement
cs_cz: Datum narození
da_dk: Fødselsdato
de_de: Geburtsdatum
el: Ημερομηνια γεννησης
fa_af: تاریخ تولد
fr_fr: Date de naissance
gd: Là breith
he_il: תאריך לידה
id_id: Tanggal lahir
it_it: Data di nascita
kn: ಹುಟ್ತಿದ ದಿನ
ml_in: ജനിച്ച ദിവസം
my_mm: မွေးရက်
ne_np: जन्म मिति
nl_nl: Geboortedatum
pt_pt: Data de nascimento
ru_ru: Дата рождения

source: Date of leave
af: Datum van verlof
bn_bd: ছুটির তারিখ
ca: Data de baixa
cs_cz: Datum dovolené
da_dk: Orlovsdato
de_de: Datum des Urlaubs
el: Ημερομηνία άδειας
fa_af: تاریخ مرخصی
fr_fr: Date de congé
gd: Ceann-latha saor-làithean
he_il: תאריך חופשה
id_id: Tanggal cuti
it_it: Data di congedo
kn: ರಜೆಯ ದಿನಾಂಕ
ml_in: അവധി തീയതി
my_mm: ထွက်ခွာမည့်ရက်
ne_np: बिदाको मिति
nl_nl: Datum van verlof
pt_pt: Data de licença
ru_ru: Дата отпуска

source: Date of leave end
af: Datum van einde van verlof
bn_bd: ছুটি শেষ হওয়ার তারিখ
ca: Data finalització de l'excedència
cs_cz: Datum konce dovolené
da_dk: Dato for afslutning af orloven
de_de: Datum des Urlaubsendes
el: Ημερομηνία λήξης της άδειας
fa_af: تاریخ پایان مرخصی
fr_fr: Date de fin de congé
gd: Ceann-latha crìochnachaidh
he_il: תאריך סיום החופשה
id_id: Tanggal cuti berakhir
it_it: Data di fine congedo
kn: ರಜೆಯ ಅಂತ್ಯದ ದಿನಾಂಕ
ml_in: അവധി അവസാനിക്കുന്ന തീയതി
my_mm: ထွက်ခွာမည့်ရက်စွဲ
ne_np: बिदा समाप्त हुने मिति
nl_nl: Einddatum verlof
pt_pt: Data de término da licença
ru_ru: Дата окончания отпуска

source: Date of leave start
af: Datum van begin van verlof
bn_bd: ছুটি শুরু হওয়ার তারিখ
ca: Data d'inici de l'excedència
cs_cz: Datum nástupu dovolené
da_dk: Dato for orlovs start
de_de: Datum des Urlaubsbeginns
el: Ημερομηνία έναρξης άδειας
fa_af: تاریخ شروع مرخصی
fr_fr: Date de début du congé
gd: Ceann-latha tòiseachaidh saor-làithean
he_il: תאריך תחילת החופשה
id_id: Tanggal mulai cuti
it_it: Data di inizio del congedo
kn: ರಜೆಯ ಪ್ರಾರಂಭದ ದಿನಾಂಕ
ml_in: അവധി ആരംഭിക്കുന്ന തീയതി
my_mm: စတင်ထွက်ခွာမည့်ရက်
ne_np: बिदा सुरु भएको मिति
nl_nl: Begindatum verlof
pt_pt: Data de início da licença
ru_ru: Дата начала отпуска

source: Day
af: Dag
bn_bd: দিন
ca: Dia
cs_cz: Den
da_dk: Dag
de_de: Tag
el: Ημέρα
fa_af: روز
fr_fr: Jour
gd: Latha
he_il: יְוֹם
id_id: Hari
it_it: Giorno
kn: ದಿನ
ml_in: ദിവസം
my_mm: နေ့
ne_np: दिन
nl_nl: Dag
pt_pt: Dia
ru_ru: День

source: Days
af: Dae
bn_bd: দিন
ca: Dies
cs_cz: Dny
da_dk: Dage
de_de: Tage
el: Ημέρες
fa_af: روزها
fr_fr: Journées
gd: Làithean
he_il: ימים
id_id: hari
it_it: Giorni
kn: ದಿನಗಳು
ml_in: ദിവസങ്ങളിൽ
my_mm: နေ့ရက်များ
ne_np: दिनहरू
nl_nl: dagen
pt_pt: Dias
ru_ru: Дни

source: December
af: Desember
bn_bd: ডিসেম্বর
ca: desembre
cs_cz: prosinec
de_de: Dezember
el: Δεκέμβριος
fa_af: دسامبر
fr_fr: Décembre
gd: An Dùbhlachd
he_il: דֵצֶמבֶּר
id_id: Desember
it_it: Dicembre
kn: ಡಿಸೆಂಬರ್
ml_in: ഡിസംബർ
my_mm: ဒီဇင်ဘာ
ne_np: डिसेम्बर
pt_pt: dezembro
ru_ru: Декабрь

source: Delete
af: Vee uit
bn_bd: মুছে ফেলা
ca: Suprimeix
cs_cz: Vymazat
da_dk: Slet
de_de: Löschen
el: Διαγράφω
fa_af: حذف
fr_fr: Effacer
gd: Sguab às
he_il: לִמְחוֹק
id_id: Menghapus
it_it: Elimina
kn: ಅಳಿಸಿ
ml_in: ഇല്ലാതാക്കുക
my_mm: ဖျက်ပါ။
ne_np: मेटाउन
nl_nl: Verwijderen
pt_pt: Excluir
ru_ru: Удалить

source: Delete
af: Vee uit
bn_bd: মুছে ফেলা
ca: Suprimeix
cs_cz: Vymazat
da_dk: Slet
de_de: Löschen
el: Διαγράφω
fa_af: حذف
fr_fr: dsdd
gd: Sguab às
he_il: לִמְחוֹק
id_id: Menghapus
it_it: Elimina
kn: ಅಳಿಸಿ
ml_in: ഇല്ലാതാക്കുക
my_mm: ဖျက်ပါ။
ne_np: मेटाउन
nl_nl: Verwijderen
pt_pt: Excluir
ru_ru: Удалить

source: Delete Route
af: Vee roete uit
bn_bd: রুট মুছুন
ca: Suprimeix la ruta
cs_cz: Smazat trasu
da_dk: Slet rute
de_de: Strecke löschen
el: Διαγραφή διαδρομής
fa_af: حذف مسیر
fr_fr: Supprimer l'itinéraire
gd: Sguab às an t-slighe
he_il: מחק מסלול
id_id: Hapus Rute
it_it: Elimina percorso
kn: ಮಾರ್ಗವನ್ನು ಅಳಿಸಿ
ml_in: റൂട്ട് ഇല്ലാതാക്കുക
my_mm: လမ်းကြောင်းကိုဖျက်ပါ။
ne_np: मार्ग मेटाउनुहोस्
nl_nl: Route verwijderen
pt_pt: Excluir rota
ru_ru: Удалить маршрут

source: Delete Selected
af: Vee geselekteerde uit
bn_bd: মুছে নির্বাচিত
ca: Suprimeix el seleccionat
cs_cz: Smazat vybrané
da_dk: Slet valgte
de_de: Ausgewählte löschen
el: Διαγραφή επιλεγμένων
fa_af: انتخاب شده را پاک کن
fr_fr: Supprimer sélectionnée
gd: Sguab às Taghte
he_il: מחק את הנבחר
id_id: Hapus yang Dipilih
it_it: Elimina selezionato
kn: ಆಯ್ಕೆ ಮಾಡಿರುವುದನ್ನು ಅಳಿಸಿ
ml_in: തിരഞ്ഞെടുത്തത് ഇല്ലാതാക്കുക
my_mm: ဖျက်ရန် ရွေးချယ်ထားသည်။
ne_np: चयन गरिएको मेटाउनुहोस्
nl_nl: Verwijder geselecteerde
pt_pt: Excluir selecionados
ru_ru: Удалить выбранное

source: Delete Virtual Class
af: Vee virtuele klas uit
bn_bd: ভার্চুয়াল ক্লাস মুছুন
ca: Elimina la classe virtual
cs_cz: Odstranit virtuální třídu
da_dk: Slet Virtual Class
de_de: Virtuelle Klasse löschen
el: Διαγραφή εικονικής τάξης
fa_af: حذف کلاس مجازی
fr_fr: Supprimer la classe virtuelle
gd: Sguab às Virtual Class
he_il: מחק כיתה וירטואלית
id_id: Hapus Kelas Virtual
it_it: Elimina classe virtuale
kn: ವರ್ಚುವಲ್ ಕ್ಲಾಸ್ ಅನ್ನು ಅಳಿಸಿ
ml_in: വെർച്വൽ ക്ലാസ് ഇല്ലാതാക്കുക
my_mm: Virtual Class ကို ဖျက်ပါ။
ne_np: भर्चुअल कक्षा मेटाउनुहोस्
nl_nl: Virtuele klas verwijderen
pt_pt: Excluir aula virtual
ru_ru: Удалить виртуальный класс

source: Description
af: Beskrywing
bn_bd: বর্ণনা
ca: Descripció
cs_cz: Popis
da_dk: Beskrivelse
de_de: Beschreibung
el: Περιγραφή
fa_af: شرح
fr_fr: La description
gd: Tuairisgeul
he_il: תיאור
id_id: Keterangan
it_it: Descrizione
kn: ವಿವರಣೆ
ml_in: വിവരണം
my_mm: ဖော်ပြချက်
ne_np: विवरण
nl_nl: Beschrijving
pt_pt: Descrição
ru_ru: Описание

source: Dismiss this notice.
af: Verwerp hierdie kennisgewing.
bn_bd: এই নোটিশ বাতিল কর.
ca: Descarta aquest avís.
cs_cz: Odmítněte toto upozornění.
da_dk: Afvis denne meddelelse.
de_de: Ignoriere die Nachricht.
el: Παράβλεψη αυτής της ειδοποίησης.
fa_af: این اطلاعیه را رد کنید
fr_fr: Ne tenez pas compte de cet avertissement.
gd: Cuir às don bhrath seo.
he_il: בטל הודעה זו.
id_id: Tutup pemberitahuan ini.
it_it: Rimuovi questa notifica.
kn: ಈ ಸೂಚನೆಯನ್ನು ವಜಾಗೊಳಿಸಿ.
ml_in: ഈ അറിയിപ്പ് നിരസിക്കുക.
my_mm: ဤသတိပေးချက်ကို ပယ်ပါ။
ne_np: यो सूचना खारेज गर्नुहोस्।
nl_nl: Negeer deze melding.
pt_pt: Descartar essa notificação.
ru_ru: Закрыть это уведомление.

source: Do you really want to delete this ?
af: Wil jy dit regtig uitvee?
bn_bd: আপনি কি সত্যিই এটি মুছে ফেলতে চান?
ca: Realment voleu suprimir això?
cs_cz: Opravdu to chcete smazat?
da_dk: Vil du virkelig slette dette?
de_de: Wollen Sie das wirklich löschen?
el: Θέλετε πραγματικά να το διαγράψετε;
fa_af: آیا واقعاً می خواهید این را حذف کنید؟
fr_fr: Voulez-vous vraiment supprimer cela ?
gd: A bheil thu dha-rìribh ag iarraidh seo a sguabadh às?
he_il: האם אתה באמת רוצה למחוק את זה?
id_id: Apakah Anda benar-benar ingin menghapus ini?
it_it: Vuoi davvero eliminarlo?
kn: ನೀವು ನಿಜವಾಗಿಯೂ ಇದನ್ನು ಅಳಿಸಲು ಬಯಸುವಿರಾ?
ml_in: നിങ്ങൾക്ക് ഇത് ഇല്ലാതാക്കണോ?
my_mm: ဒါကို သင်တကယ်ဖျက်ချင်ပါသလား။
ne_np: के तपाई साँच्चै यसलाई मेटाउन चाहनुहुन्छ?
nl_nl: Wil je dit echt verwijderen?
pt_pt: Você realmente deseja excluir isso?
ru_ru: Вы действительно хотите удалить это?

source: Do you want to delete route?
af: Wil jy roete uitvee?
bn_bd: আপনি কি রুট মুছতে চান?
ca: Vols suprimir la ruta?
cs_cz: Chcete smazat trasu?
da_dk: Vil du slette ruten?
de_de: Möchten Sie die Route löschen?
el: Θέλετε να διαγράψετε τη διαδρομή;
fa_af: آیا می خواهید مسیر را حذف کنید؟
fr_fr: Voulez-vous supprimer l'itinéraire ?
gd: A bheil thu airson an t-slighe a sguabadh às?
he_il: האם אתה רוצה למחוק מסלול?
id_id: Apakah Anda ingin menghapus rute?
it_it: Vuoi eliminare il percorso?
kn: ನೀವು ಮಾರ್ಗವನ್ನು ಅಳಿಸಲು ಬಯಸುವಿರಾ?
ml_in: നിങ്ങൾക്ക് റൂട്ട് ഇല്ലാതാക്കണോ?
my_mm: လမ်းကြောင်းကို ဖျက်လိုပါသလား။
ne_np: तपाईं मार्ग मेटाउन चाहनुहुन्छ?
nl_nl: Wil je de route verwijderen?
pt_pt: Deseja excluir a rota?
ru_ru: Вы хотите удалить маршрут?

source: Document
af: Dokument
bn_bd: দলিল
cs_cz: Dokument
da_dk: Dokument
de_de: Dokumentieren
el: Εγγραφο
fa_af: سند
gd: Sgrìobhainn
he_il: מסמך
id_id: Dokumen
it_it: Documento
kn: ಡಾಕ್ಯುಮೆಂಟ್
ml_in: പ്രമാണം
my_mm: စာရွက်စာတမ်း
ne_np: कागजात
pt_pt: Documento
ru_ru: Документ

source: Document Deleted Successfully.
af: Dokument suksesvol uitgevee.
bn_bd: নথি সফলভাবে মুছে ফেলা হয়েছে৷
ca: El document s'ha suprimit correctament.
fr_fr: Document supprimé avec succès.
it_it: Documento eliminato con successo.

source: Document Information
af: Dokumentinligting
bn_bd: নথি তথ্য
ca: Informació del document
fr_fr: Informations sur les documents
it_it: Informazioni sul documento

source: Document Inserted Successfully.
af: Dokument suksesvol ingevoeg.
bn_bd: ডকুমেন্ট সফলভাবে ঢোকানো হয়েছে।
ca: Document inserit correctament.
fr_fr: Document inséré avec succès.
it_it: Documento inserito correttamente.

source: Document Title
af: Dokument titel
bn_bd: নথির শিরোনাম
ca: Títol del document
fr_fr: Titre du document
it_it: Titolo del documento

source: Document Updated Successfully.
af: Dokument suksesvol opgedateer.
bn_bd: নথি সফলভাবে আপডেট করা হয়েছে৷
ca: Document actualitzat correctament.
fr_fr: Document mis à jour avec succès.
it_it: Documento aggiornato con successo.

source: Documents
af: Dokumente
bn_bd: নথিপত্র
it_it: Documenti

source: Documents Title
af: Dokumente Titel
bn_bd: নথি শিরোনাম
ca: Títol dels documents
cs_cz: Název dokumentů
da_dk: Dokumentets titel
de_de: Titel der Dokumente
el: Τίτλος εγγράφων
fa_af: عنوان اسناد
fr_fr: Titre du document
gd: Tiotal Sgrìobhainnean
he_il: כותרת המסמכים
id_id: Judul Dokumen
it_it: Titolo documenti
kn: ದಾಖಲೆಗಳ ಶೀರ್ಷಿಕೆ
ml_in: പ്രമാണങ്ങളുടെ പേര്
my_mm: စာတမ်းများ ခေါင်းစဉ်
ne_np: कागजात शीर्षक
nl_nl: Titel van documenten
pt_pt: Título dos documentos
ru_ru: Название документов

source: Domain
af: domein
bn_bd: ডোমেইন
ca: Domini
cs_cz: Doména
da_dk: Domæne
el: Τομέα
fa_af: دامنه
fr_fr: Domaine
gd: Fearann
he_il: תְחוּם
it_it: Dominio
kn: ಡೊಮೇನ್
ml_in: ഡൊമെയ്ൻ
my_mm: ဒိုမိန်း
ne_np: डोमेन
nl_nl: Domein
pt_pt: Domínio
ru_ru: Домен

source: Download
af: Aflaai
bn_bd: ডাউনলোড করুন
ca: descarregar
cs_cz: Stažení
da_dk: Hent
el: Κατεβάστε
fa_af: دانلود
fr_fr: Télécharger
gd: Luchdaich sìos
he_il: הורד
id_id: Unduh
it_it: Scarica
kn: ಡೌನ್‌ಲೋಡ್ ಮಾಡಿ
ml_in: ഡൗൺലോഡ്
my_mm: ဒေါင်းလုဒ်လုပ်ပါ။
ne_np: डाउनलोड गर्नुहोस्
nl_nl: Downloaden
ru_ru: Скачать

source: Download Document
af: Laai dokument af
bn_bd: ডকুমেন্ট ডাউনলোড করুন
ca: Descarregar Document
cs_cz: Stáhnout dokument
da_dk: Download dokument
de_de: Dokument herunterladen
el: Λήψη εγγράφου
fa_af: دانلود سند
fr_fr: Télécharger le document
gd: Luchdaich sìos Sgrìobhainn
he_il: הורד מסמך
id_id: Unduh Dokumen
it_it: Scarica documento
kn: ಡಾಕ್ಯುಮೆಂಟ್ ಡೌನ್‌ಲೋಡ್ ಮಾಡಿ
ml_in: പ്രമാണം ഡൗൺലോഡ് ചെയ്യുക
my_mm: စာရွက်စာတမ်းဒေါင်းလုဒ်လုပ်ပါ။
ne_np: कागजात डाउनलोड गर्नुहोस्
nl_nl: Document downloaden
pt_pt: Baixar documento
ru_ru: Скачать документ

source: Download File
af: Aflaai leêr
bn_bd: ডাউনলোড ফাইল
ca: Descarrega l'arxiu
cs_cz: Stáhnout soubor
da_dk: Download fil
de_de: Download-Datei
el: Λήψη αρχείου
fa_af: دریافت فایل
fr_fr: Télécharger un fichier
gd: Luchdaich sìos File
he_il: הורד קובץ
id_id: Unduh berkas
kn: ಫೈಲ್ ಡೌನ್‌ಲೋಡ್ ಮಾಡಿ
ml_in: ഫയൽ ഡൗൺലോഡ് ചെയ്യുക
my_mm: ဖိုင်ကိုဒေါင်းလုဒ်လုပ်ပါ။
ne_np: डाउनलोड फाइल
nl_nl: Download bestand
pt_pt: ⇬ Fazer download do arquivo
ru_ru: Скачать файл

source: Download Report in CSV
af: Laai Verslag in CSV af
bn_bd: CSV-এ রিপোর্ট ডাউনলোড করুন
ca: Baixeu l'informe en CSV
cs_cz: Stáhněte si zprávu ve formátu CSV
da_dk: Download rapport i CSV
de_de: Bericht im CSV-Format herunterladen
el: Λήψη αναφοράς σε CSV
fa_af: دانلود گزارش در CSV
fr_fr: Télécharger le rapport au format CSV
gd: Luchdaich a-nuas an aithisg ann an CSV
he_il: הורד דוח ב-CSV
id_id: Unduh Laporan dalam CSV
it_it: Scarica il rapporto in CSV
kn: CSV ನಲ್ಲಿ ವರದಿಯನ್ನು ಡೌನ್‌ಲೋಡ್ ಮಾಡಿ
ml_in: CSV-യിൽ റിപ്പോർട്ട് ഡൗൺലോഡ് ചെയ്യുക
my_mm: CSV တွင် အစီရင်ခံစာကို ဒေါင်းလုဒ်လုပ်ပါ။
ne_np: CSV मा रिपोर्ट डाउनलोड गर्नुहोस्
nl_nl: Rapport downloaden in CSV
pt_pt: Baixar relatório em CSV
ru_ru: Скачать отчет в формате CSV

source: Driver Address
af: Bestuurder adres
bn_bd: ড্রাইভারের ঠিকানা
ca: Adreça del conductor
cs_cz: Adresa řidiče
da_dk: Driver adresse
de_de: Fahreradresse
el: Διεύθυνση οδηγού
fa_af: آدرس راننده
fr_fr: Adresse du conducteur
gd: Seòladh driver
he_il: כתובת נהג
id_id: Alamat Pengemudi
it_it: Indirizzo del conducente
kn: ಚಾಲಕ ವಿಳಾಸ
ml_in: ഡ്രൈവർ വിലാസം
my_mm: ယာဉ်မောင်းလိပ်စာ
ne_np: चालक ठेगाना
nl_nl: Adres chauffeur
pt_pt: Endereço do motorista
ru_ru: Адрес водителя

source: Driver Name
af: Bestuurder Naam
bn_bd: ড্রাইভারের নাম
ca: Nom del conductor
cs_cz: Jméno řidiče
da_dk: Driver navn
de_de: Fahrername
el: Όνομα οδηγού
fa_af: نام راننده
fr_fr: Nom du conducteur
gd: Ainm driver
he_il: שם הנהג
id_id: Nama pengemudi
it_it: Nome del conducente
kn: ಚಾಲಕ ಹೆಸರು
ml_in: ഡ്രൈവറുടെ പേര്
my_mm: ယာဉ်မောင်းအမည်
ne_np: चालकको नाम
nl_nl: Naam van de bestuurder
pt_pt: Nome do motorista
ru_ru: Имя водителя

source: Driver Phone Number
af: Bestuurder telefoonnommer
bn_bd: ড্রাইভারের ফোন নম্বর
ca: Número de telèfon del conductor
cs_cz: Telefonní číslo řidiče
da_dk: Driver telefonnummer
de_de: Telefonnummer des Fahrers
el: Αριθμός τηλεφώνου προγράμματος οδήγησης
fa_af: شماره تلفن راننده
fr_fr: Numéro de téléphone du conducteur
gd: Àireamh fòn driver
he_il: מספר טלפון של נהג
id_id: Nomor Telepon Pengemudi
it_it: Numero di telefono del conducente
kn: ಚಾಲಕ ಫೋನ್ ಸಂಖ್ಯೆ
ml_in: ഡ്രൈവർ ഫോൺ നമ്പർ
my_mm: ယာဉ်မောင်းဖုန်းနံပါတ်
ne_np: चालकको फोन नम्बर
nl_nl: Telefoonnummer chauffeur
pt_pt: Número de telefone do motorista
ru_ru: Номер телефона водителя

source: Dropdown
af: Aftreklys
bn_bd: ড্রপডাউন
ca: Menú desplegable
cs_cz: Rozbalovací nabídka
de_de: Dropdown-Liste
el: Αναπτυσσόμενο
fa_af: کشویی
fr_fr: Menu déroulant
gd: Droch-dhiol
he_il: להפיל
id_id: tarik-turun
it_it: Cadere in picchiata
kn: ಡ್ರಾಪ್‌ಡೌನ್
ml_in: ഡ്രോപ്പ് ഡൗൺ
my_mm: ကျသည်
ne_np: ड्रपडाउन
nl_nl: Laten vallen
pt_pt: Suspenso
ru_ru: Падать

source: Dropdown Label
af: Aftreklys Etiket
bn_bd: ড্রপডাউন লেবেল
ca: Etiqueta desplegable
cs_cz: Rozbalovací štítek
da_dk: Dropdown-etiket
el: Αναπτυσσόμενη ετικέτα
fa_af: برچسب کشویی
fr_fr: Libellé déroulant
gd: Label tuiteam sìos
he_il: תווית נפתחת
id_id: Label tarik-turun
it_it: Etichetta a discesa
kn: ಡ್ರಾಪ್‌ಡೌನ್ ಲೇಬಲ್
ml_in: ഡ്രോപ്പ്ഡൗൺ ലേബൽ
ne_np: ड्रपडाउन लेबल
nl_nl: Vervolgkeuzelijst
pt_pt: Rótulo suspenso
ru_ru: Выпадающий ярлык

source: Due Amount
af: Verskuldigde Bedrag
bn_bd: বাকি টাকা
ca: Import degut
cs_cz: Dlužná částka
da_dk: Forfaldent beløb
de_de: Fälliger Betrag
el: Οφειλόμενο ποσό
fa_af: مبلغ سررسید
fr_fr: Montant dû
gd: Suim ri phàigheadh
he_il: סכום חובה
id_id: Jumlah yang harus dibayar
it_it: Importo dovuto
kn: ಬಾಕಿ ಹಣ
ml_in: കുടിശ്ശിക തുക
my_mm: ပေးရမည့်ငွေပမာဏ
ne_np: देय रकम
nl_nl: Te betalen bedrag
pt_pt: Valor devido
ru_ru: Надлежащей суммы

source: Due Amount :
af: Verskuldigde bedrag:
bn_bd: বাকি টাকা :
ca: Import pendent:
cs_cz: Dlužná částka :
da_dk: Forfaldent beløb:
de_de: Fälliger Betrag :
el: Οφειλόμενο ποσό :
fa_af: مبلغ سررسید:
fr_fr: Montant dû :
gd: Sùim ri phàigheadh:
he_il: סכום לתשלום:
id_id: Jumlah yang harus dibayar:
it_it: Importo dovuto :
kn: ಬಾಕಿ ಹಣ :
ml_in: അടയ്‌ക്കേണ്ട തുക:
my_mm: ပေးရမည့်ငွေပမာဏ
ne_np: देय रकम:
nl_nl: Te betalen bedrag :
pt_pt: Valor devido:
ru_ru: Надлежащей суммы :

source: Duplicate Fee.
af: Duplikaatfooi.
bn_bd: ডুপ্লিকেট ফি।
ca: Tarifa per duplicat.
cs_cz: Duplicitní poplatek.
da_dk: Duplikatgebyr.
de_de: Doppelte Gebühr.
el: Διπλότυπο τέλος.
fa_af: هزینه تکراری
fr_fr: Frais de duplicata.
gd: Cìs dùblaichte.
he_il: עמלת שכפול.
id_id: Biaya Duplikat.
it_it: Tariffa duplicata.
kn: ನಕಲಿ ಶುಲ್ಕ.
ml_in: ഡ്യൂപ്ലിക്കേറ്റ് ഫീസ്.
my_mm: ထပ်တူကြေး။
ne_np: डुप्लिकेट शुल्क।
nl_nl: Dubbele vergoeding.
pt_pt: Taxa duplicada.
ru_ru: Дублирующая плата.

source: Duplicate Fees.
af: Duplikaatfooie.
bn_bd: ডুপ্লিকেট ফি।
ca: Comissions duplicades.
cs_cz: Duplicitní poplatky.
da_dk: Dubletgebyrer.
de_de: Doppelte Gebühren.
el: Διπλότυπα τέλη.
fa_af: هزینه های تکراری
fr_fr: Frais de duplicata.
gd: Cìsean dùblaichte.
he_il: עמלות כפולות.
id_id: Biaya Duplikat.
it_it: Commissioni duplicate.
kn: ನಕಲಿ ಶುಲ್ಕಗಳು.
ml_in: ഡ്യൂപ്ലിക്കേറ്റ് ഫീസ്.
my_mm: အခကြေးငွေ ထပ်တူ။
ne_np: डुप्लिकेट शुल्क।
nl_nl: Dubbele kosten.
pt_pt: Taxas Duplicadas.
ru_ru: Дублирование сборов.

source: Duration of the leave
af: Duur van die verlof
bn_bd: ছুটির সময়কাল
ca: Durada de l'excedència
cs_cz: Délka dovolené
da_dk: Orlovens varighed
de_de: Dauer des Urlaubs
el: Διάρκεια της άδειας
fa_af: مدت مرخصی
fr_fr: Durée du congé
gd: Fad na saor-làithean
he_il: משך החופשה
id_id: Durasi cuti
it_it: Durata del congedo
kn: ರಜೆಯ ಅವಧಿ
ml_in: അവധിയുടെ കാലാവധി
my_mm: ထွက်ခွာချိန်
ne_np: बिदाको अवधि
nl_nl: Duur van het verlof
pt_pt: Duração da licença
ru_ru: Продолжительность отпуска

source: Edit
af: Wysig
bn_bd: সম্পাদনা করুন
ca: Edita
cs_cz: Upravit
da_dk: Redigere
de_de: Bearbeiten
el: Επεξεργασία
fa_af: ویرایش کنید
fr_fr: Éditer
gd: Deasaich
he_il: לַעֲרוֹך
id_id: Sunting
it_it: Modificare
kn: ತಿದ್ದು
ml_in: എഡിറ്റ് ചെയ്യുക
my_mm: တည်းဖြတ်ပါ။
ne_np: सम्पादन गर्नुहोस्
nl_nl: Bewerk
pt_pt: Editar
ru_ru: Редактировать

source: Edit Admission
af: Wysig Toelating
bn_bd: ভর্তি সম্পাদনা করুন
ca: Edita l'admissió
cs_cz: Upravit Vstupné
da_dk: Rediger optagelse
de_de: Zulassung bearbeiten
el: Επεξεργασία εισαγωγής
fa_af: ویرایش پذیرش
fr_fr: Modifier l'admission
gd: Deasaich Inntrigeadh
he_il: ערוך קבלה
id_id: Edit Penerimaan
it_it: Modifica ammissione
kn: ಪ್ರವೇಶವನ್ನು ಸಂಪಾದಿಸಿ
ml_in: അഡ്മിഷൻ എഡിറ്റ് ചെയ്യുക
my_mm: ဝင်ခွင့်ကို တည်းဖြတ်ပါ။
ne_np: प्रवेश सम्पादन गर्नुहोस्
nl_nl: Toegang bewerken
pt_pt: Editar admissão
ru_ru: Изменить допуск

source: Edit Beds
af: Wysig beddens
bn_bd: বিছানা সম্পাদনা করুন
ca: Edita llits
cs_cz: Upravit postele
da_dk: Rediger senge
de_de: Betten bearbeiten
el: Επεξεργασία κρεβατιών
fa_af: تخت ها را ویرایش کنید
fr_fr: Modifier les lits
gd: Deasaich Leapannan
he_il: ערוך מיטות
id_id: Sunting Tempat Tidur
it_it: Modifica letti
kn: ಹಾಸಿಗೆಗಳನ್ನು ಸಂಪಾದಿಸಿ
ml_in: കിടക്കകൾ എഡിറ്റ് ചെയ്യുക
my_mm: ကုတင်များကို တည်းဖြတ်ပါ။
ne_np: बेडहरू सम्पादन गर्नुहोस्
nl_nl: Bedden bewerken
pt_pt: Editar camas
ru_ru: Изменить кровати

source: Edit Book
af: Wysig Boek
bn_bd: বই সম্পাদনা করুন
ca: Edita llibre
cs_cz: Upravit knihu
da_dk: Rediger bog
de_de: Buch bearbeiten
el: Επεξεργασία βιβλίου
fa_af: ویرایش کتاب
fr_fr: Modifier le livre
gd: Deasaich Leabhar
he_il: ערוך ספר
id_id: Sunting Buku
it_it: Modifica libro
kn: ಪುಸ್ತಕ ಸಂಪಾದಿಸಿ
ml_in: പുസ്തകം എഡിറ്റ് ചെയ്യുക
my_mm: စာအုပ်ကို တည်းဖြတ်ပါ။
ne_np: पुस्तक सम्पादन गर्नुहोस्
nl_nl: Boek bewerken
pt_pt: Editar livro
ru_ru: Редактировать книгу

source: Edit Class
af: Wysig klas
bn_bd: ক্লাস সম্পাদনা করুন
ca: Edita la classe
cs_cz: Upravit třídu
da_dk: Rediger klasse
de_de: Klasse bearbeiten
el: Επεξεργασία τάξης
fa_af: ویرایش کلاس
fr_fr: Modifier la classe
gd: Deasaich Clas
he_il: ערוך כיתה
id_id: Edit Kelas
it_it: Modifica classe
kn: ವರ್ಗ ಸಂಪಾದಿಸಿ
ml_in: ക്ലാസ് എഡിറ്റ് ചെയ്യുക
my_mm: အတန်းကို တည်းဖြတ်ပါ။
ne_np: कक्षा सम्पादन गर्नुहोस्
nl_nl: Klas bewerken
pt_pt: Editar classe
ru_ru: Изменить класс

source: Edit Class Time Table
af: Wysig Klasrooster
bn_bd: ক্লাস টাইম টেবিল সম্পাদনা করুন
ca: Edita l'horari de la classe
cs_cz: Upravit rozvrh třídy
da_dk: Rediger klasseskema
de_de: Stundenplan bearbeiten
el: Επεξεργασία πίνακα ώρας τάξης
fa_af: جدول زمان کلاس را ویرایش کنید
fr_fr: Modifier l'horaire des cours
gd: Deasaich Clàr-ama Clas
he_il: ערוך את לוח שעות השיעורים
id_id: Edit Tabel Waktu Kelas
it_it: Modifica l'orario delle lezioni
kn: ತರಗತಿಯ ವೇಳಾಪಟ್ಟಿಯನ್ನು ಸಂಪಾದಿಸಿ
ml_in: ക്ലാസ് ടൈം ടേബിൾ എഡിറ്റ് ചെയ്യുക
my_mm: အတန်းချိန်ဇယားကို တည်းဖြတ်ပါ။
ne_np: कक्षा समय तालिका सम्पादन गर्नुहोस्
nl_nl: Lesrooster bewerken
pt_pt: Editar horário de aula
ru_ru: Редактировать расписание занятий

source: Edit Custom Field
af: Wysig pasgemaakte veld
bn_bd: কাস্টম ক্ষেত্র সম্পাদনা করুন
ca: Edita el camp personalitzat
cs_cz: Upravit vlastní pole
da_dk: Rediger brugerdefineret felt
de_de: Benutzerdefiniertes Feld bearbeiten
el: Επεξεργασία προσαρμοσμένου πεδίου
fa_af: فیلد سفارشی را ویرایش کنید
fr_fr: Modifier le champ personnalisé
gd: Deasaich Custom Field
he_il: ערוך שדה מותאם אישית
id_id: Edit Bidang Kustom
it_it: Modifica campo personalizzato
kn: ಕಸ್ಟಮ್ ಕ್ಷೇತ್ರವನ್ನು ಸಂಪಾದಿಸಿ
ml_in: ഇഷ്‌ടാനുസൃത ഫീൽഡ് എഡിറ്റുചെയ്യുക
my_mm: စိတ်ကြိုက်အကွက်ကို တည်းဖြတ်ပါ။
ne_np: अनुकूलन क्षेत्र सम्पादन गर्नुहोस्
nl_nl: Aangepast veld bewerken
pt_pt: Editar campo personalizado
ru_ru: Редактировать пользовательское поле

source: Edit Document
af: Wysig dokument
bn_bd: নথি সম্পাদনা করুন
ca: Edita el document
fr_fr: Modifier le document
it_it: Modifica documento

source: Edit Event
af: Wysig gebeurtenis
bn_bd: ইভেন্ট সম্পাদনা করুন
ca: Edita l'esdeveniment
cs_cz: Upravit událost
da_dk: Rediger begivenhed
de_de: Ereignis bearbeiten
el: Επεξεργασία συμβάντος
fa_af: ویرایش رویداد
fr_fr: Modifier l'événement
gd: Deasaich Tachartas
he_il: ערוך אירוע
id_id: Sunting Acara
it_it: Modifica evento
kn: ಈವೆಂಟ್ ಸಂಪಾದಿಸಿ
ml_in: ഇവന്റ് എഡിറ്റ് ചെയ്യുക
my_mm: ဖြစ်ရပ်ကို တည်းဖြတ်ပါ။
ne_np: घटना सम्पादन गर्नुहोस्
nl_nl: Evenement bewerken
pt_pt: Editar evento
ru_ru: Редактировать событие

source: Edit Exam
af: Wysig eksamen
bn_bd: পরীক্ষা সম্পাদনা করুন
ca: Edita l'examen
cs_cz: Upravit zkoušku
da_dk: Rediger eksamen
de_de: Prüfung bearbeiten
el: Επεξεργασία Εξέτασης
fa_af: ویرایش امتحان
fr_fr: Modifier l'examen
gd: Deasaich Deuchainn
he_il: ערוך בחינה
id_id: Sunting Ujian
it_it: Modifica esame
kn: ಪರೀಕ್ಷೆಯನ್ನು ಸಂಪಾದಿಸಿ
ml_in: പരീക്ഷ എഡിറ്റ് ചെയ്യുക
my_mm: စာမေးပွဲကို တည်းဖြတ်ပါ။
ne_np: परिक्षा सम्पादन गर्नुहोस्
nl_nl: Examen bewerken
pt_pt: Editar exame
ru_ru: Изменить экзамен
