Repository: mfrony2003/wp-SchoolManagement
Catalog: languages/school-mgt-*.po
Languages: af, bn_bd, ca, cs_cz, da_dk, de_de, el, fa_af, fr_fr, gd, he_il, id_id, it_it, kn, ml_in, my_mm, ne_np, nl_nl, pt_pt, ru_ru

source: Select Category
af: Kies kategorie
bn_bd: বিভাগ নির্বাচন করুন
ca: Seleccioneu la categoria
cs_cz: vybrat kategorii
da_dk: Vælg Kategori
de_de: Kategorie wählen
el: Επιλέξτε Κατηγορία
fa_af: دسته را انتخاب کنید
fr_fr: Choisir une catégorie
gd: Tagh Roinn-seòrsa
he_il: בחר קטגוריה
id_id: Pilih Kategori
it_it: Seleziona categoria
kn: ವರ್ಗವನ್ನು ಆಯ್ಕೆಮಾಡಿ
ml_in: ഇനം തിരഞ്ഞെടുക്കുക
my_mm: အမျိုးအစားကို ရွေးပါ။
ne_np: श्रेणी चयन गर्नुहोस्
nl_nl: selecteer categorie
pt_pt: Selecione a Categoria
ru_ru: выбрать категорию

source: Select Child
af: Kies Kind
bn_bd: শিশু নির্বাচন করুন
ca: Seleccioneu Fill
cs_cz: Vyberte možnost Dítě
da_dk: Vælg Barn
de_de: Wählen Sie Kind aus
el: Επιλέξτε Παιδί
fa_af: کودک را انتخاب کنید
fr_fr: Sélectionnez l'enfant
gd: Tagh Leanabh
he_il: בחר ילד
id_id: Pilih Anak
it_it: Seleziona Bambino
kn: ಮಗುವನ್ನು ಆಯ್ಕೆಮಾಡಿ
ml_in: കുട്ടിയെ തിരഞ്ഞെടുക്കുക
my_mm: Child ကို ရွေးပါ။
ne_np: बाल चयन गर्नुहोस्
nl_nl: Selecteer Kind
pt_pt: Selecionar filho
ru_ru: Выберите ребенка

source: Select Class
af: Kies Klas
bn_bd: ক্লাস নির্বাচন করুন
ca: Seleccioneu Classe
cs_cz: Vyberte Třída
da_dk: Vælg Klasse
de_de: Klasse auswählen
el: Επιλέξτε Τάξη
fa_af: کلاس را انتخاب کنید
fr_fr: Sélectionnez la classe
gd: Tagh Clas
he_il: בחר בכיתה
id_id: Pilih Kelas
it_it: Seleziona Classe
kn: ವರ್ಗವನ್ನು ಆಯ್ಕೆಮಾಡಿ
ml_in: ക്ലാസ് തിരഞ്ഞെടുക്കുക
my_mm: Class ကို ရွေးပါ။
ne_np: कक्षा चयन गर्नुहोस्
nl_nl: Selecteer klas
pt_pt: Selecionar classe
ru_ru: Выберите класс

source: Select class
af: Kies klas
bn_bd: ক্লাস নির্বাচন করুন
ca: Seleccioneu la classe
cs_cz: Vyberte třídu
da_dk: Vælg klasse
de_de: Klasse auswählen
el: Επιλέξτε τάξη
fa_af: کلاس را انتخاب کنید
fr_fr: Sélectionnez la classe
gd: Tagh clas
he_il: בחר כיתה
id_id: Pilih kelas
it_it: Seleziona classe
kn: ವರ್ಗವನ್ನು ಆಯ್ಕೆಮಾಡಿ
ml_in: ക്ലാസ് തിരഞ്ഞെടുക്കുക
my_mm: အတန်းကို ရွေးပါ။
ne_np: कक्षा चयन गर्नुहोस्
nl_nl: Selecteer klas
pt_pt: Selecionar turma
ru_ru: Выберите класс

source: Select Class ID
af: Kies Klas-ID
bn_bd: ক্লাস আইডি নির্বাচন করুন
ca: Seleccioneu l'identificador de classe
cs_cz: Vyberte ID třídy
da_dk: Vælg klasse-id
de_de: Wählen Sie Klassen-ID aus
el: Επιλέξτε Αναγνωριστικό τάξης
fa_af: شناسه کلاس را انتخاب کنید
fr_fr: Sélectionnez l'ID de classe
gd: Tagh ID clas
he_il: בחר מזהה כיתה
id_id: Pilih ID Kelas
it_it: Seleziona ID classe
kn: ವರ್ಗ ID ಆಯ್ಕೆಮಾಡಿ
ml_in: ക്ലാസ് ഐഡി തിരഞ്ഞെടുക്കുക
my_mm: Class ID ကို ရွေးပါ။
ne_np: कक्षा ID चयन गर्नुहोस्
nl_nl: Klassen-ID selecteren
pt_pt: Selecione o ID da turma
ru_ru: Выберите идентификатор класса

source: Select Class Name
af: Kies Klasnaam
bn_bd: ক্লাসের নাম নির্বাচন করুন
ca: Seleccioneu Nom de la classe
cs_cz: Vyberte Název třídy
da_dk: Vælg Klassenavn
de_de: Wählen Sie Klassenname aus
el: Επιλέξτε Όνομα τάξης
fa_af: نام کلاس را انتخاب کنید
fr_fr: Sélectionnez le nom de la classe
gd: Tagh Ainm Clas
he_il: בחר שם כיתה
id_id: Pilih Nama Kelas
it_it: Seleziona Nome classe
kn: ವರ್ಗ ಹೆಸರನ್ನು ಆಯ್ಕೆಮಾಡಿ
ml_in: ക്ലാസ്സിന്റെ പേര് തിരഞ്ഞെടുക്കുക
my_mm: Class Name ကို ရွေးပါ။
ne_np: कक्षाको नाम चयन गर्नुहोस्
nl_nl: Selecteer klasnaam
pt_pt: Selecione o nome da classe
ru_ru: Выберите имя класса

source: Select class Name
af: Kies klasnaam
bn_bd: ক্লাসের নাম নির্বাচন করুন
ca: Seleccioneu el nom de la classe
cs_cz: Vyberte název třídy
da_dk: Vælg klassenavn
de_de: Klassenname auswählen
el: Επιλέξτε Όνομα τάξης
fa_af: نام کلاس را انتخاب کنید
fr_fr: Sélectionnez le nom de la classe
gd: Tagh ainm clas
he_il: בחר שם כיתה
id_id: Pilih Nama Kelas
it_it: Seleziona il nome della classe
kn: ವರ್ಗದ ಹೆಸರನ್ನು ಆಯ್ಕೆಮಾಡಿ
ml_in: ക്ലാസ്സിന്റെ പേര് തിരഞ്ഞെടുക്കുക
my_mm: အတန်းအမည်ကို ရွေးပါ။
ne_np: कक्षाको नाम चयन गर्नुहोस्
nl_nl: Selecteer klasnaam
pt_pt: Selecione o nome da classe
ru_ru: Выберите имя класса

source: Select Class Section
af: Kies Klasafdeling
bn_bd: ক্লাস বিভাগ নির্বাচন করুন
ca: Seleccioneu la secció de classe
cs_cz: Vyberte oddíl třídy
da_dk: Vælg Klasseafsnit
de_de: Wählen Sie den Klassenabschnitt aus
el: Επιλέξτε Ενότητα τάξης
fa_af: بخش کلاس را انتخاب کنید
fr_fr: Sélectionnez la section de classe
gd: Tagh Roinn Clas
he_il: בחר מדור כיתה
id_id: Pilih Bagian Kelas
it_it: Seleziona Sezione di classe
kn: ವರ್ಗ ವಿಭಾಗವನ್ನು ಆಯ್ಕೆಮಾಡಿ
ml_in: ക്ലാസ് വിഭാഗം തിരഞ്ഞെടുക്കുക
my_mm: Class Section ကို ရွေးပါ။
ne_np: कक्षा खण्ड चयन गर्नुहोस्
nl_nl: Klassensectie selecteren
pt_pt: Selecione a Seção da Turma
ru_ru: Выберите раздел класса

source: Select Country
af: Kies Land
bn_bd: দেশ নির্বাচন করুন
ca: Selecciona país
cs_cz: Vyberte zemi
da_dk: Vælg land
de_de: Land auswählen
el: Επιλέξτε Χώρα
fa_af: کشور را انتخاب کنید
fr_fr: Choisissez le pays
gd: Tagh Dùthaich
he_il: בחר מדינה
id_id: Pilih negara
it_it: Seleziona il paese
kn: ದೇಶವನ್ನು ಆಯ್ಕೆಮಾಡಿ
ml_in: രാജ്യം തിരഞ്ഞെടുക്കുക
my_mm: နိုင်ငံကိုရွေးချယ်ပါ
ne_np: देश चयन गर्नुहोस्
nl_nl: Selecteer land
pt_pt: Selecione o pais
ru_ru: Выберите страну

source: Select CSV File
af: Kies CSV-lêer
bn_bd: CSV ফাইল নির্বাচন করুন
ca: Seleccioneu Fitxer CSV
cs_cz: Vyberte soubor CSV
da_dk: Vælg CSV-fil
de_de: Wählen Sie CSV-Datei
el: Επιλέξτε Αρχείο CSV
fa_af: فایل CSV را انتخاب کنید
fr_fr: Sélectionnez le fichier CSV
gd: Tagh CSV File
he_il: בחר קובץ CSV
id_id: Pilih File CSV
it_it: Seleziona File CSV
kn: CSV ಫೈಲ್ ಆಯ್ಕೆಮಾಡಿ
ml_in: CSV ഫയൽ തിരഞ്ഞെടുക്കുക
my_mm: CSV ဖိုင်ကို ရွေးပါ။
ne_np: CSV फाइल चयन गर्नुहोस्
nl_nl: Selecteer CSV-bestand
pt_pt: Selecionar arquivo CSV
ru_ru: Выберите CSV-файл

source: Select CSV file
af: Kies CSV-lêer
bn_bd: CSV ফাইল নির্বাচন করুন
ca: Seleccioneu el fitxer CSV
cs_cz: Vyberte soubor CSV
da_dk: Vælg CSV-fil
de_de: CSV-Datei auswählen
el: Επιλέξτε αρχείο CSV
fa_af: فایل CSV را انتخاب کنید
fr_fr: Sélectionnez le fichier CSV
gd: Tagh faidhle CSV
he_il: בחר קובץ CSV
id_id: Pilih file CSV
it_it: Seleziona file CSV
kn: CSV ಫೈಲ್ ಆಯ್ಕೆಮಾಡಿ
ml_in: CSV ഫയൽ തിരഞ്ഞെടുക്കുക
my_mm: CSV ဖိုင်ကို ရွေးပါ။
ne_np: CSV फाइल चयन गर्नुहोस्
nl_nl: Selecteer CSV-bestand
pt_pt: Selecione o arquivo CSV
ru_ru: Выберите CSV-файл

source: Select Currency
af: Kies Geldeenheid
bn_bd: কারেন্সি নির্বাচন করুন
ca: Seleccioneu Moneda
cs_cz: Vyberte možnost Měna
da_dk: Vælg Valuta
de_de: Währung wählen
el: Επιλέξτε Νόμισμα
fa_af: واحد پول را انتخاب کنید
fr_fr: Sélectionnez la devise
gd: Tagh Currency
he_il: תבחר מדינה
id_id: Pilih Mata Uang
it_it: Seleziona Valuta
kn: ಕರೆನ್ಸಿ ಆಯ್ಕೆಮಾಡಿ
ml_in: കറൻസി തിരഞ്ഞെടുക്കുക
my_mm: ငွေကြေးကို ရွေးပါ။
ne_np: मुद्रा चयन गर्नुहोस्
nl_nl: selecteer valuta
pt_pt: Escolha a moeda
ru_ru: Выберите валюту

source: Select Current Class
af: Kies Huidige Klas
bn_bd: বর্তমান ক্লাস নির্বাচন করুন
ca: Seleccioneu Classe actual
cs_cz: Vyberte aktuální třídu
da_dk: Vælg Nuværende klasse
de_de: Wählen Sie Aktuelle Klasse
el: Επιλέξτε Τρέχουσα τάξη
fa_af: کلاس فعلی را انتخاب کنید
fr_fr: Sélectionnez la classe actuelle
gd: Tagh an clas làithreach
he_il: בחר בכיתה נוכחית
id_id: Pilih Kelas Saat Ini
it_it: Seleziona Classe attuale
kn: ಪ್ರಸ್ತುತ ವರ್ಗವನ್ನು ಆಯ್ಕೆಮಾಡಿ
ml_in: നിലവിലെ ക്ലാസ് തിരഞ്ഞെടുക്കുക
my_mm: Current Class ကို ရွေးပါ။
ne_np: हालको कक्षा चयन गर्नुहोस्
nl_nl: Selecteer huidige klas
pt_pt: Selecione a classe atual
ru_ru: Выберите текущий класс

source: Select Date
af: Kies Datum
bn_bd: তারিখ নির্বাচন করুন
ca: Seleccioneu Data
cs_cz: Vyberte Datum
da_dk: Vælg dato
de_de: Datum auswählen
el: Επιλέξτε Ημερομηνία
fa_af: تاریخ را انتخاب کنید
fr_fr: Sélectionner une date
gd: Tagh Ceann-latha
he_il: בחר תאריך
id_id: Pilih Tanggal
it_it: Seleziona Data
kn: ದಿನಾಂಕವನ್ನು ಆಯ್ಕೆಮಾಡಿ
ml_in: തീയതി തിരഞ്ഞെടുക്കുക
my_mm: ရက်စွဲကို ရွေးပါ။
ne_np: मिति चयन गर्नुहोस्
nl_nl: Selecteer een datum
pt_pt: Selecione a data
ru_ru: Выберите дату

source: Select Exam
af: Kies Eksamen
bn_bd: পরীক্ষা নির্বাচন করুন
ca: Seleccioneu Examen
cs_cz: Vyberte Zkouška
da_dk: Vælg Eksamen
de_de: Prüfung auswählen
el: Επιλέξτε Εξέταση
fa_af: امتحان را انتخاب کنید
fr_fr: Sélectionnez l'examen
gd: Tagh Deuchainn
he_il: בחר בחינה
id_id: Pilih Ujian
it_it: Seleziona Esame
kn: ಪರೀಕ್ಷೆಯನ್ನು ಆಯ್ಕೆಮಾಡಿ
ml_in: പരീക്ഷ തിരഞ്ഞെടുക്കുക
my_mm: စာမေးပွဲကို ရွေးပါ။
ne_np: परीक्षा चयन गर्नुहोस्
nl_nl: Selecteer examen
pt_pt: Selecionar exame
ru_ru: Выберите экзамен

source: Select Exam Hall
af: Kies Eksamenlokaal
bn_bd: পরীক্ষার হল নির্বাচন করুন
ca: Seleccioneu Sala d'exàmens
cs_cz: Vyberte zkušební sál
da_dk: Vælg Eksamenssal
de_de: Wählen Sie Prüfungshalle aus
el: Επιλέξτε Αίθουσα Εξετάσεων
fa_af: سالن امتحان را انتخاب کنید
fr_fr: Sélectionnez la salle d'examen
gd: Tagh Talla nan Deuchainnean
he_il: בחר אולם בחינות
id_id: Pilih Ruang Ujian
it_it: Seleziona Sala esami
kn: ಪರೀಕ್ಷಾ ಹಾಲ್ ಆಯ್ಕೆಮಾಡಿ
ml_in: പരീക്ഷാ ഹാൾ തിരഞ്ഞെടുക്കുക
my_mm: Exam Hall ကို ရွေးပါ။
ne_np: परीक्षा हल चयन गर्नुहोस्
nl_nl: Selecteer Examenzaal
pt_pt: Selecionar sala de exames
ru_ru: Выберите экзаменационный зал

source: Select Exam ID
af: Kies Eksamen-ID
bn_bd: পরীক্ষার আইডি নির্বাচন করুন
ca: Seleccioneu ID de l'examen
cs_cz: Vyberte ID zkoušky
da_dk: Vælg eksamens-id
de_de: Wählen Sie Prüfungs-ID aus
el: Επιλέξτε Αναγνωριστικό εξέτασης
fa_af: شناسه امتحان را انتخاب کنید
fr_fr: Sélectionnez l'ID d'examen
gd: Tagh ID deuchainn
he_il: בחר מזהה בחינה
id_id: Pilih ID Ujian
it_it: Seleziona ID esame
kn: ಪರೀಕ್ಷೆಯ ID ಆಯ್ಕೆಮಾಡಿ
ml_in: പരീക്ഷ ഐഡി തിരഞ്ഞെടുക്കുക
my_mm: စာမေးပွဲ ID ကိုရွေးပါ။
ne_np: परीक्षा आईडी चयन गर्नुहोस्
nl_nl: Selecteer examen-ID
pt_pt: Selecione o ID do exame
ru_ru: Выберите идентификатор исследования

source: Select Exam Name
af: Kies Eksamennaam
bn_bd: পরীক্ষার নাম নির্বাচন করুন
ca: Seleccioneu Nom de l'examen
cs_cz: Vyberte Název zkoušky
da_dk: Vælg eksamensnavn
de_de: Wählen Sie Untersuchungsname aus
el: Επιλέξτε Όνομα εξέτασης
fa_af: نام امتحان را انتخاب کنید
fr_fr: Sélectionnez le nom de l'examen
gd: Tagh Ainm an Deuchainn
he_il: בחר שם בחינה
id_id: Pilih Nama Ujian
it_it: Seleziona Nome esame
kn: ಪರೀಕ್ಷೆಯ ಹೆಸರನ್ನು ಆಯ್ಕೆಮಾಡಿ
ml_in: പരീക്ഷയുടെ പേര് തിരഞ്ഞെടുക്കുക
my_mm: စာမေးပွဲအမည်ကို ရွေးပါ။
ne_np: परीक्षा नाम चयन गर्नुहोस्
nl_nl: Selecteer examennaam
pt_pt: Selecione o nome do exame
ru_ru: Выберите название экзамена

source: Select Fee Type
af: Kies fooitipe
bn_bd: ফি টাইপ নির্বাচন করুন
ca: Seleccioneu el tipus de tarifa
cs_cz: Vyberte Typ poplatku
da_dk: Vælg Gebyrtype
de_de: Gebührenart auswählen
el: Επιλέξτε Τύπος χρέωσης
fa_af: نوع هزینه را انتخاب کنید
fr_fr: Sélectionnez le type de frais
gd: Tagh Seòrsa Cìse
he_il: בחר סוג עמלה
id_id: Pilih Jenis Biaya
it_it: Seleziona il tipo di tariffa
kn: ಶುಲ್ಕದ ಪ್ರಕಾರವನ್ನು ಆಯ್ಕೆಮಾಡಿ
ml_in: ഫീസ് തരം തിരഞ്ഞെടുക്കുക
my_mm: အခကြေးငွေ အမျိုးအစားကို ရွေးပါ။
ne_np: शुल्क प्रकार चयन गर्नुहोस्
nl_nl: Selecteer vergoedingstype
pt_pt: Selecione o tipo de taxa
ru_ru: Выберите тип комиссии

source: Select Fees Type
af: Kies tipe fooie
bn_bd: ফি টাইপ নির্বাচন করুন
ca: Seleccioneu Tipus de tarifes
cs_cz: Vyberte Typ poplatků
da_dk: Vælg Gebyrtype
de_de: Wählen Sie den Gebührentyp aus
el: Επιλέξτε Τύπος τελών
fa_af: نوع هزینه ها را انتخاب کنید
fr_fr: Sélectionnez le type de frais
gd: Tagh Seòrsa Cìsean
he_il: בחר סוג עמלות
id_id: Pilih Jenis Biaya
it_it: Seleziona il tipo di commissioni
kn: ಶುಲ್ಕದ ಪ್ರಕಾರವನ್ನು ಆಯ್ಕೆಮಾಡಿ
ml_in: ഫീസ് തരം തിരഞ്ഞെടുക്കുക
my_mm: အခကြေးငွေ အမျိုးအစားကို ရွေးပါ။
ne_np: शुल्क प्रकार चयन गर्नुहोस्
nl_nl: Selecteer kostentype
pt_pt: Selecione o tipo de taxas
ru_ru: Выберите тип комиссии

source: Select Form
af: Kies Vorm
bn_bd: ফর্ম নির্বাচন করুন
ca: Seleccioneu Formulari
cs_cz: Vyberte Formulář
da_dk: Vælg Form
de_de: Wählen Sie Formular aus
el: Επιλέξτε Φόρμα
fa_af: فرم را انتخاب کنید
fr_fr: Sélectionnez le formulaire
gd: Tagh Foirm
he_il: בחר טופס
id_id: Pilih Formulir
it_it: Seleziona Modulo
kn: ಫಾರ್ಮ್ ಆಯ್ಕೆಮಾಡಿ
ml_in: ഫോം തിരഞ്ഞെടുക്കുക
my_mm: Form ကို ရွေးပါ။
ne_np: फारम चयन गर्नुहोस्
nl_nl: Selecteer Formulier
pt_pt: Selecionar formulário
ru_ru: Выберите форму

source: Select Homework
af: Kies Huiswerk
bn_bd: হোমওয়ার্ক নির্বাচন করুন
ca: Seleccioneu deures
cs_cz: Vyberte Domácí úkol
da_dk: Vælg Hjemmearbejde
de_de: Wählen Sie Hausaufgaben
el: Επιλέξτε Εργασία για το σπίτι
fa_af: تکالیف را انتخاب کنید
fr_fr: Sélectionnez les devoirs
gd: Tagh Obair-dachaigh
he_il: בחר שיעורי בית
id_id: Pilih Pekerjaan Rumah
it_it: Seleziona Compiti a casa
kn: ಹೋಮ್ವರ್ಕ್ ಆಯ್ಕೆಮಾಡಿ
ml_in: ഗൃഹപാഠം തിരഞ്ഞെടുക്കുക
my_mm: Homework ကို ရွေးပါ။
ne_np: गृहकार्य चयन गर्नुहोस्
nl_nl: Selecteer Huiswerk
pt_pt: Selecionar lição de casa
ru_ru: Выберите домашнее задание

source: Select Hostel
af: Kies koshuis
bn_bd: হোস্টেল নির্বাচন করুন
ca: Seleccioneu Hostal
cs_cz: Vyberte Hostel
da_dk: Vælg Hostel
de_de: Wählen Sie Herberge
el: Επιλέξτε Hostel
fa_af: هاستل را انتخاب کنید
fr_fr: Sélectionnez l'auberge
gd: Tagh Ostail
he_il: בחר אכסניה
id_id: Pilih Hostel
it_it: Seleziona Ostello
kn: ಹಾಸ್ಟೆಲ್ ಆಯ್ಕೆಮಾಡಿ
ml_in: ഹോസ്റ്റൽ തിരഞ്ഞെടുക്കുക
my_mm: Hostel ကိုရွေးချယ်ပါ။
ne_np: होस्टल चयन गर्नुहोस्
nl_nl: Selecteer hostel
pt_pt: Selecionar albergue
ru_ru: Выбрать Хостел

source: Select Input Type
af: Kies Invoertipe
bn_bd: ইনপুট টাইপ নির্বাচন করুন
ca: Seleccioneu el tipus d'entrada
cs_cz: Vyberte Typ vstupu
da_dk: Vælg inputtype
de_de: Wählen Sie Eingabetyp
el: Επιλέξτε Τύπος εισόδου
fa_af: نوع ورودی را انتخاب کنید
fr_fr: Sélectionnez le type d'entrée
gd: Tagh Seòrsa Inntrigidh
he_il: בחר סוג קלט
id_id: Pilih Jenis Masukan
it_it: Seleziona Tipo di input
kn: ಇನ್‌ಪುಟ್ ಪ್ರಕಾರವನ್ನು ಆಯ್ಕೆಮಾಡಿ
ml_in: ഇൻപുട്ട് തരം തിരഞ്ഞെടുക്കുക
my_mm: ထည့်သွင်းမှု အမျိုးအစားကို ရွေးချယ်ပါ။
ne_np: इनपुट प्रकार चयन गर्नुहोस्
nl_nl: Selecteer invoertype
pt_pt: Selecione o tipo de entrada
ru_ru: Выберите тип ввода

source: Select Job Time
af: Kies Werktyd
bn_bd: কাজের সময় নির্বাচন করুন
ca: Seleccioneu Temps de treball
cs_cz: Vyberte Job Time
da_dk: Vælg Jobtid
de_de: Wählen Sie Auftragszeit
el: Επιλέξτε Ώρα εργασίας
fa_af: زمان کار را انتخاب کنید
fr_fr: Sélectionnez l'heure du travail
gd: Tagh Àm Obrach
he_il: בחר זמן עבודה
id_id: Pilih Waktu Kerja
it_it: Seleziona Orario di lavoro
kn: ಕೆಲಸದ ಸಮಯವನ್ನು ಆಯ್ಕೆಮಾಡಿ
ml_in: ജോലി സമയം തിരഞ്ഞെടുക്കുക
my_mm: အလုပ်အချိန်ကိုရွေးချယ်ပါ။
ne_np: काम समय चयन गर्नुहोस्
nl_nl: Selecteer Taaktijd
pt_pt: Selecione o tempo de trabalho
ru_ru: Выберите время работы

source: Select Leave Type
af: Kies Verlof Tipe
bn_bd: ছুটির ধরন নির্বাচন করুন
ca: Seleccioneu el tipus de permís
cs_cz: Vyberte Typ ponechání
da_dk: Vælg Forlad type
de_de: Urlaubstyp auswählen
el: Επιλέξτε Τύπος άδειας
fa_af: نوع ترک را انتخاب کنید
fr_fr: Sélectionnez le type de congé
gd: Tagh Seòrsa Fàgail
he_il: בחר סוג עזיבה
id_id: Pilih Jenis Cuti
it_it: Seleziona Tipo di congedo
kn: ಬಿಡಿ ಪ್ರಕಾರವನ್ನು ಆಯ್ಕೆಮಾಡಿ
ml_in: ലീവ് തരം തിരഞ്ഞെടുക്കുക
my_mm: Leave Type ကို ရွေးပါ။
ne_np: छोड्ने प्रकार चयन गर्नुहोस्
nl_nl: Selecteer Verloftype
pt_pt: Selecione o tipo de licença
ru_ru: Выберите тип отпуска

source: Select Message Service
af: Kies Boodskapdiens
bn_bd: বার্তা পরিষেবা নির্বাচন করুন
ca: Seleccioneu Servei de missatges
cs_cz: Vyberte Služba zpráv
da_dk: Vælg Beskedtjeneste
de_de: Wählen Sie Nachrichtendienst
el: Επιλέξτε Υπηρεσία μηνυμάτων
fa_af: سرویس پیام را انتخاب کنید
fr_fr: Sélectionnez le service de messagerie
gd: Tagh Seirbheis Teachdaireachd
he_il: בחר שירות הודעות
id_id: Pilih Layanan Pesan
it_it: Seleziona Servizio messaggi
kn: ಸಂದೇಶ ಸೇವೆಯನ್ನು ಆಯ್ಕೆಮಾಡಿ
ml_in: സന്ദേശ സേവനം തിരഞ്ഞെടുക്കുക
my_mm: Message Service ကို ရွေးပါ။
ne_np: सन्देश सेवा चयन गर्नुहोस्
nl_nl: Selecteer Berichtenservice
pt_pt: Selecione o serviço de mensagens
ru_ru: Выберите службу сообщений

source: Select Next Class Name
af: Kies Volgende Klas Naam
bn_bd: পরবর্তী ক্লাসের নাম নির্বাচন করুন
ca: Seleccioneu el nom de la classe següent
cs_cz: Vyberte název další třídy
da_dk: Vælg Næste klassenavn
de_de: Wählen Sie Nächster Klassenname aus
el: Επιλέξτε Όνομα επόμενης τάξης
fa_af: نام کلاس بعدی را انتخاب کنید
fr_fr: Sélectionnez le nom de la classe suivante
gd: Tagh Ainm an ath chlas
he_il: בחר שם הכיתה הבאה
id_id: Pilih Nama Kelas Berikutnya
it_it: Seleziona il nome della classe successiva
kn: ಮುಂದಿನ ವರ್ಗದ ಹೆಸರನ್ನು ಆಯ್ಕೆಮಾಡಿ
ml_in: അടുത്ത ക്ലാസ്സിന്റെ പേര് തിരഞ്ഞെടുക്കുക
my_mm: Next Class Name ကို ရွေးပါ။
ne_np: अर्को कक्षाको नाम चयन गर्नुहोस्
nl_nl: Selecteer volgende klasnaam
pt_pt: Selecione o nome da próxima turma
ru_ru: Выберите имя следующего класса

source: Select Payment Status
af: Kies Betaalstatus
bn_bd: পেমেন্ট স্থিতি নির্বাচন করুন
ca: Seleccioneu Estat de pagament
cs_cz: Vyberte Stav platby
da_dk: Vælg Betalingsstatus
de_de: Wählen Sie Zahlungsstatus aus
el: Επιλέξτε Κατάσταση πληρωμής
fa_af: وضعیت پرداخت را انتخاب کنید
fr_fr: Sélectionnez le statut du paiement
gd: Tagh Inbhe Pàighidh
he_il: בחר סטטוס תשלום
id_id: Pilih Status Pembayaran
it_it: Seleziona Stato pagamento
kn: ಪಾವತಿ ಸ್ಥಿತಿಯನ್ನು ಆಯ್ಕೆಮಾಡಿ
ml_in: പേയ്‌മെന്റ് സ്റ്റാറ്റസ് തിരഞ്ഞെടുക്കുക
my_mm: ငွေပေးချေမှုအခြေအနေကို ရွေးပါ။
ne_np: भुक्तानी स्थिति चयन गर्नुहोस्
nl_nl: Selecteer betalingsstatus
pt_pt: Selecione o status do pagamento
ru_ru: Выберите Статус платежа

source: Select Period
af: Kies Periode
bn_bd: সময়কাল নির্বাচন করুন
ca: Seleccioneu Període
cs_cz: Vyberte Období
da_dk: Vælg Periode
de_de: Zeitraum auswählen
el: Επιλέξτε Περίοδος
fa_af: دوره را انتخاب کنید
fr_fr: Sélectionnez la période
gd: Tagh Ùine
he_il: בחר תקופה
id_id: Pilih Periode
it_it: Seleziona Periodo
kn: ಅವಧಿಯನ್ನು ಆಯ್ಕೆಮಾಡಿ
ml_in: കാലയളവ് തിരഞ്ഞെടുക്കുക
my_mm: ကာလကို ရွေးပါ။
ne_np: अवधि चयन गर्नुहोस्
nl_nl: Selecteer periode
pt_pt: Selecionar período
ru_ru: Выберите период

source: Select Relation
af: Kies Verhouding
bn_bd: সম্পর্ক নির্বাচন করুন
ca: Seleccioneu Relació
cs_cz: Vyberte položku Vztah
da_dk: Vælg Relation
de_de: Wählen Sie Beziehung aus
el: Επιλέξτε Σχέση
fa_af: رابطه را انتخاب کنید
fr_fr: Sélectionnez une relation
gd: Tagh Càirdeas
he_il: בחר קשר
id_id: Pilih Hubungan
it_it: Seleziona Relazione
kn: ಸಂಬಂಧವನ್ನು ಆಯ್ಕೆಮಾಡಿ
ml_in: ബന്ധം തിരഞ്ഞെടുക്കുക
my_mm: Relation ကို ရွေးပါ။
ne_np: सम्बन्ध चयन गर्नुहोस्
nl_nl: Selecteer Relatie
pt_pt: Selecionar relação
ru_ru: Выберите отношение

source: Select Room
af: Kies Kamer
bn_bd: রুম নির্বাচন করুন
ca: Seleccioneu habitació
cs_cz: Vyberte Místnost
da_dk: Vælg Rum
de_de: Zimmer auswählen
el: Επιλέξτε δωμάτιο
fa_af: اتاق را انتخاب کنید
fr_fr: Sélectionnez la chambre
gd: Tagh Seòmar
he_il: בחר חדר
id_id: Pilih Kamar
it_it: Seleziona Stanza
kn: ಕೊಠಡಿ ಆಯ್ಕೆಮಾಡಿ
ml_in: റൂം തിരഞ്ഞെടുക്കുക
my_mm: အခန်းကို ရွေးပါ။
ne_np: कोठा चयन गर्नुहोस्
nl_nl: Selecteer kamer
pt_pt: Selecionar quarto
ru_ru: Выберите номер

source: Select Room Unique ID
af: Kies Kamer Unieke ID
bn_bd: রুম ইউনিক আইডি নির্বাচন করুন
ca: Seleccioneu l'identificador únic de l'habitació
cs_cz: Vyberte Jedinečné ID místnosti
da_dk: Vælg Rum unikt ID
de_de: Wählen Sie Eindeutige Raum-ID
el: Επιλέξτε Μοναδικό αναγνωριστικό δωματίου
fa_af: شناسه منحصر به فرد اتاق را انتخاب کنید
fr_fr: Sélectionnez l'identifiant unique de la chambre
gd: Tagh Seòmar Unique ID
he_il: בחר מזהה ייחודי לחדר
id_id: Pilih ID Unik Kamar
it_it: Seleziona l'ID univoco della camera
kn: ರೂಮ್ ವಿಶಿಷ್ಟ ID ಆಯ್ಕೆಮಾಡಿ
ml_in: റൂം യുണീക്ക് ഐഡി തിരഞ്ഞെടുക്കുക
my_mm: Room Unique ID ကို ရွေးပါ။
ne_np: कोठा अद्वितीय आईडी चयन गर्नुहोस्
nl_nl: Selecteer kamer Unieke ID
pt_pt: Selecione o ID exclusivo do quarto
ru_ru: Выберите уникальный идентификатор комнаты

source: Select Section
af: Kies Afdeling
bn_bd: বিভাগ নির্বাচন করুন
ca: Seleccioneu Secció
cs_cz: Vyberte sekci
da_dk: Vælg Sektion
de_de: Abschnitt auswählen
el: Επιλέξτε Ενότητα
fa_af: بخش را انتخاب کنید
fr_fr: Sélectionnez la rubrique
gd: Tagh Roinn
he_il: בחר סעיף
id_id: Pilih Bagian
it_it: Seleziona Sezione
kn: ವಿಭಾಗವನ್ನು ಆಯ್ಕೆಮಾಡಿ
ml_in: വിഭാഗം തിരഞ്ഞെടുക്കുക
my_mm: အပိုင်းကို ရွေးပါ။
ne_np: खण्ड चयन गर्नुहोस्
nl_nl: Selecteer sectie
pt_pt: Selecionar seção
ru_ru: Выберите раздел

source: Select Standard
af: Kies Standaard
bn_bd: স্ট্যান্ডার্ড নির্বাচন করুন
ca: Seleccioneu Estàndard
cs_cz: Vyberte možnost Standardní
da_dk: Vælg Standard
de_de: Wählen Sie Standard
el: Επιλέξτε Τυπικό
fa_af: استاندارد را انتخاب کنید
fr_fr: Sélectionnez Standard
gd: Tagh Standard
he_il: בחר רגיל
id_id: Pilih Standar
it_it: Seleziona Standard
kn: ಸ್ಟ್ಯಾಂಡರ್ಡ್ ಆಯ್ಕೆಮಾಡಿ
ml_in: സ്റ്റാൻഡേർഡ് തിരഞ്ഞെടുക്കുക
my_mm: Standard ကို ရွေးပါ။
ne_np: मानक चयन गर्नुहोस्
nl_nl: Selecteer Standaard
pt_pt: Selecione Padrão
ru_ru: Выберите стандарт

source: Select Status
af: Kies Status
bn_bd: স্থিতি নির্বাচন করুন
ca: Seleccioneu Estat
cs_cz: Vyberte Stav
da_dk: Vælg Status
de_de: Status auswählen
el: Επιλέξτε Κατάσταση
fa_af: وضعیت را انتخاب کنید
fr_fr: Sélectionnez le statut
gd: Tagh Inbhe
he_il: בחר סטטוס
id_id: Pilih Status
it_it: Seleziona Stato
kn: ಸ್ಥಿತಿಯನ್ನು ಆಯ್ಕೆಮಾಡಿ
ml_in: സ്റ്റാറ്റസ് തിരഞ്ഞെടുക്കുക
my_mm: အဆင့်အတန်းကို ရွေးပါ။
ne_np: स्थिति चयन गर्नुहोस्
nl_nl: Selecteer Status
pt_pt: Selecione o estado
ru_ru: Выберите статус

source: Select Student
af: Kies Student
bn_bd: ছাত্র নির্বাচন করুন
ca: Seleccioneu Estudiant
cs_cz: Vyberte Student
da_dk: Vælg Elev
de_de: Wählen Sie Schüler aus
el: Επιλέξτε Μαθητής
fa_af: دانشجو را انتخاب کنید
fr_fr: Sélectionnez l'étudiant
gd: Tagh Oileanach
he_il: בחר תלמיד
id_id: Pilih Siswa
it_it: Seleziona Studente
kn: ವಿದ್ಯಾರ್ಥಿಯನ್ನು ಆಯ್ಕೆಮಾಡಿ
ml_in: വിദ്യാർത്ഥിയെ തിരഞ്ഞെടുക്കുക
my_mm: ကျောင်းသားကို ရွေးပါ။
ne_np: विद्यार्थी चयन गर्नुहोस्
nl_nl: Selecteer leerling
pt_pt: Selecionar aluno
ru_ru: Выберите студента

source: Select student
af: Kies student
bn_bd: ছাত্র নির্বাচন করুন
ca: Seleccioneu alumne
cs_cz: Vyberte studenta
da_dk: Vælg elev
de_de: Schüler auswählen
el: Επιλέξτε μαθητή
fa_af: دانش آموز را انتخاب کنید
fr_fr: Sélectionnez un étudiant
gd: Tagh oileanach
he_il: בחר תלמיד
id_id: Pilih siswa
it_it: Seleziona studente
kn: ವಿದ್ಯಾರ್ಥಿಯನ್ನು ಆಯ್ಕೆ ಮಾಡಿ
ml_in: വിദ്യാർത്ഥിയെ തിരഞ്ഞെടുക്കുക
my_mm: ကျောင်းသားကိုရွေးချယ်ပါ။
ne_np: विद्यार्थी चयन गर्नुहोस्
nl_nl: Selecteer leerling
pt_pt: Selecionar aluno
ru_ru: Выберите студента

source: Select Subject
af: Kies Onderwerp
bn_bd: বিষয় নির্বাচন করুন
ca: Seleccioneu Assumpte
cs_cz: Vyberte Předmět
da_dk: Vælg Emne
de_de: Betreff auswählen
el: Επιλέξτε Θέμα
fa_af: موضوع را انتخاب کنید
fr_fr: Sélectionnez le sujet
gd: Tagh Cuspair
he_il: בחר נושא
id_id: Pilih Subjek
it_it: Seleziona Oggetto
kn: ವಿಷಯವನ್ನು ಆಯ್ಕೆಮಾಡಿ
ml_in: വിഷയം തിരഞ്ഞെടുക്കുക
my_mm: Subject ကို ရွေးပါ။
ne_np: विषय चयन गर्नुहोस्
nl_nl: Selecteer onderwerp
pt_pt: Selecionar assunto
ru_ru: Выберите тему

source: Select subject
af: Kies vak
bn_bd: বিষয় নির্বাচন করুন
ca: Seleccioneu el tema
cs_cz: Vyberte předmět
da_dk: Vælg emne
de_de: Betreff auswählen
el: Επιλέξτε θέμα
fa_af: موضوع را انتخاب کنید
fr_fr: Sélectionnez le sujet
gd: Tagh cuspair
he_il: בחר נושא
id_id: Pilih subjek
it_it: Seleziona argomento
kn: ವಿಷಯವನ್ನು ಆಯ್ಕೆಮಾಡಿ
ml_in: വിഷയം തിരഞ്ഞെടുക്കുക
my_mm: ဘာသာရပ်ကို ရွေးချယ်ပါ။
ne_np: विषय छान्नुहोस्
nl_nl: Selecteer onderwerp
pt_pt: Selecione o assunto
ru_ru: Выберите тему

source: Select Subject ID
af: Kies Vak-ID
bn_bd: বিষয় আইডি নির্বাচন করুন
ca: Seleccioneu ID del subjecte
cs_cz: Vyberte ID předmětu
da_dk: Vælg Emne-id
de_de: Probanden-ID auswählen
el: Επιλέξτε Αναγνωριστικό θέματος
fa_af: شناسه موضوع را انتخاب کنید
fr_fr: Sélectionnez l'identifiant du sujet
gd: Tagh ID cuspair
he_il: בחר מזהה נושא
id_id: Pilih ID Subjek
it_it: Seleziona ID soggetto
kn: ವಿಷಯ ID ಆಯ್ಕೆಮಾಡಿ
ml_in: വിഷയം ഐഡി തിരഞ്ഞെടുക്കുക
my_mm: ဘာသာရပ် ID ကို ရွေးပါ။
ne_np: विषय आईडी चयन गर्नुहोस्
nl_nl: Selecteer Onderwerp-ID
pt_pt: Selecione o ID do assunto
ru_ru: Выберите идентификатор субъекта

source: Select Teacher
af: Kies Onderwyser
bn_bd: শিক্ষক নির্বাচন করুন
ca: Seleccioneu Mestre
cs_cz: Vyberte Učitel
da_dk: Vælg Lærer
de_de: Wählen Sie Lehrer aus
el: Επιλέξτε Δάσκαλος
fa_af: معلم را انتخاب کنید
fr_fr: Sélectionnez un enseignant
gd: Tagh Tidsear
he_il: בחר מורה
id_id: Pilih Guru
it_it: Seleziona Insegnante
kn: ಶಿಕ್ಷಕರನ್ನು ಆಯ್ಕೆ ಮಾಡಿ
ml_in: ടീച്ചറെ തിരഞ്ഞെടുക്കുക
my_mm: ဆရာရွေးပါ။
ne_np: शिक्षक चयन गर्नुहोस्
nl_nl: Selecteer leraar
pt_pt: Selecionar professor
ru_ru: Выберите учителя
