Repository: mfrony2003/wp-SchoolManagement
Catalog: languages/school-mgt-*.po
Languages: af, bn_bd, ca, cs_cz, da_dk, de_de, el, fa_af, fr_fr, gd, he_il, id_id, it_it, kn, ml_in, my_mm, ne_np, nl_nl, pt_pt, ru_ru

source: Emails Sent to Parents When A Give Homework
af: E-posse wat aan ouers gestuur word wanneer 'n huiswerk gee
bn_bd: বাড়ির কাজ দেওয়ার সময় অভিভাবকদের কাছে পাঠানো ইমেল৷
ca: Correus electrònics enviats als pares quan es donen deures
cs_cz: E-maily zasílané rodičům při zadávání domácích úkolů
da_dk: E-mails sendt til forældre, når en giver hjemmearbejde
de_de: E-Mails, die an Eltern gesendet werden, wenn A Hausaufgaben aufgibt
el: Μήνυμα ηλεκτρονικού ταχυδρομείου που αποστέλλονται στους γονείς κατά την εργασία για το σπίτι
fa_af: ایمیل‌هایی که هنگام انجام تکالیف برای والدین ارسال می‌شوند
fr_fr: Courriels envoyés aux parents lorsqu'un devoir est donné
gd: Post-d air an cur gu pàrantan nuair a bheir iad seachad obair-dachaigh
he_il: הודעות דוא"ל שנשלחות להורים כאשר A תן שיעורי בית
id_id: Email yang Dikirim ke Orang Tua Saat Memberi Pekerjaan Rumah
it_it: Email inviate ai genitori quando si danno i compiti
kn: ಮನೆಕೆಲಸವನ್ನು ನೀಡಿದಾಗ ಪೋಷಕರಿಗೆ ಇಮೇಲ್‌ಗಳನ್ನು ಕಳುಹಿಸಲಾಗುತ್ತದೆ
ml_in: ഗൃഹപാഠം നൽകുമ്പോൾ മാതാപിതാക്കൾക്ക് ഇമെയിലുകൾ അയയ്ക്കുന്നു
my_mm: အိမ်စာပေးသည့်အခါ မိဘများထံ ပေးပို့သော အီးမေးလ်များ
ne_np: इमेलहरू अभिभावकहरूलाई पठाइन्छ जब एक गृहकार्य दिन्छ
nl_nl: E-mails die naar ouders worden gestuurd als ze huiswerk geven
pt_pt: E-mails enviados aos pais quando dão lição de casa
ru_ru: Электронные письма, отправленные родителям, когда они дают домашнее задание

source: Emails Sent to user if student absent
af: E-posse gestuur aan gebruiker indien student afwesig
bn_bd: শিক্ষার্থী অনুপস্থিত থাকলে ব্যবহারকারীকে ইমেল পাঠানো হয়
ca: Correus electrònics enviats a l'usuari en cas d'absència de l'alumne
cs_cz: E-maily odeslané uživateli v případě nepřítomnosti studenta
da_dk: E-mails Sendes til bruger, hvis eleven er fraværende
de_de: E-Mails, die an den Benutzer gesendet werden, wenn der Schüler abwesend ist
el: Emails που αποστέλλονται στον χρήστη εάν ο μαθητής απουσιάζει
fa_af: ایمیل ها در صورت غیبت دانش آموز برای کاربر ارسال می شود
fr_fr: Courriels envoyés à l'utilisateur si l'étudiant est absent
gd: Post-d air an cur chun neach-cleachdaidh ma tha oileanach às-làthair
he_il: אימיילים נשלחים למשתמש אם תלמיד נעדר
id_id: Email Dikirim ke pengguna jika siswa tidak hadir
it_it: Email inviate all'utente in caso di assenza dello studente
kn: ವಿದ್ಯಾರ್ಥಿ ಗೈರುಹಾಜರಾದರೆ ಬಳಕೆದಾರರಿಗೆ ಇಮೇಲ್‌ಗಳನ್ನು ಕಳುಹಿಸಲಾಗುತ್ತದೆ
ml_in: വിദ്യാർത്ഥി ഇല്ലെങ്കിൽ ഉപയോക്താവിന് ഇമെയിലുകൾ അയച്ചു
my_mm: ကျောင်းသားမရှိလျှင် အသုံးပြုသူထံသို့ အီးမေးလ်များ ပေးပို့ထားသည်။
ne_np: विद्यार्थी अनुपस्थित भएमा प्रयोगकर्तालाई इमेल पठाइन्छ
nl_nl: E-mails verzonden naar gebruiker als leerling afwezig is
pt_pt: E-mails enviados ao usuário se o aluno estiver ausente
ru_ru: Электронные письма, отправленные пользователю, если студент отсутствует

source: Emails Sent to user When
af: E-posse gestuur aan gebruiker Wanneer
bn_bd: যখন ব্যবহারকারীর কাছে ইমেল পাঠানো হয়
ca: Correus electrònics enviats a l'usuari Quan
cs_cz: E-maily odeslané uživateli Kdy
da_dk: E-mails sendt til bruger Hvornår
de_de: E-Mails an Benutzer gesendet Wann
el: Emails που αποστέλλονται στον χρήστη Πότε
fa_af: ایمیل های ارسال شده به کاربر When
fr_fr: E-mails envoyés à l'utilisateur quand
gd: Post-d air an cur chun neach-cleachdaidh Cuin
he_il: מיילים שנשלחו למשתמש מתי
id_id: Email Dikirim ke pengguna Kapan
it_it: Email inviate all'utente Quando
kn: ಯಾವಾಗ ಬಳಕೆದಾರರಿಗೆ ಇಮೇಲ್‌ಗಳನ್ನು ಕಳುಹಿಸಲಾಗಿದೆ
ml_in: എപ്പോൾ ഉപയോക്താവിന് ഇമെയിലുകൾ അയച്ചു
my_mm: အသုံးပြုသူထံ ပေးပို့သည့် အီးမေးလ်များ
ne_np: जब प्रयोगकर्तालाई इमेल पठाइन्छ
nl_nl: E-mails verzonden naar gebruiker Wanneer
pt_pt: E-mails enviados ao usuário quando
ru_ru: Письма, отправленные пользователю, когда

source: Emails Sent to user When Student Assigned to Teacher
af: E-posse gestuur aan gebruiker wanneer student aan onderwyser toegewys is
bn_bd: ছাত্র শিক্ষকের কাছে অ্যাসাইন করা হলে ব্যবহারকারীকে ইমেল পাঠানো হয়
ca: Correus electrònics enviats a l'usuari quan l'estudiant s'assigna al professor
cs_cz: E-maily odeslané uživateli, když je student přidělen učiteli
da_dk: E-mails sendt til bruger, når elev er tildelt lærer
de_de: An den Benutzer gesendete E-Mails, wenn der Schüler dem Lehrer zugewiesen wurde
el: Emails που στάλθηκαν στον χρήστη όταν ο μαθητής ανατέθηκε σε δάσκαλο
fa_af: ایمیل‌هایی که وقتی دانش‌آموز به معلم اختصاص داده شد به کاربر ارسال می‌شود
fr_fr: E-mails envoyés à l'utilisateur lorsque l'étudiant est affecté à l'enseignant
gd: Post-d air an cur chun neach-cleachdaidh Nuair a thèid Oileanach a shònrachadh don Tidsear
he_il: הודעות דוא"ל נשלחות למשתמש כאשר התלמיד הוקצה למורה
id_id: Email Dikirim ke pengguna Saat Siswa Ditugaskan ke Guru
it_it: Email inviate all'utente quando lo studente è stato assegnato all'insegnante
kn: ವಿದ್ಯಾರ್ಥಿಯನ್ನು ಶಿಕ್ಷಕರಿಗೆ ನಿಯೋಜಿಸಿದಾಗ ಬಳಕೆದಾರರಿಗೆ ಇಮೇಲ್‌ಗಳನ್ನು ಕಳುಹಿಸಲಾಗಿದೆ
ml_in: വിദ്യാർത്ഥിയെ അധ്യാപകനെ ഏൽപ്പിച്ചപ്പോൾ ഉപയോക്താവിന് അയച്ച ഇമെയിലുകൾ
my_mm: ကျောင်းသားအား ဆရာအဖြစ် တာဝန်ပေးအပ်သောအခါ အသုံးပြုသူထံ ပေးပို့သော အီးမေးလ်များ
ne_np: विद्यार्थीले शिक्षकलाई नियुक्त गर्दा प्रयोगकर्तालाई इमेलहरू पठाइन्छ
nl_nl: E-mails verzonden naar gebruiker wanneer leerling is toegewezen aan docent
pt_pt: E-mails enviados ao usuário quando o aluno é atribuído ao professor
ru_ru: Электронные письма, отправленные пользователю, когда ученик назначен учителем

source: Enable
af: Aktiveer
bn_bd: সক্ষম করুন
ca: Activa
cs_cz: Umožnit
da_dk: Aktiver
de_de: Ermöglichen
el: επιτρέπω
fa_af: فعال کردن
fr_fr: Activer
gd: Dèan comas
he_il: לְאַפשֵׁר
id_id: Memungkinkan
it_it: Abilitare
kn: ಸಕ್ರಿಯಗೊಳಿಸಿ
ml_in: പ്രവർത്തനക്ഷമമാക്കുക
my_mm: ဖွင့်ပါ။
ne_np: सक्षम गर्नुहोस्
nl_nl: Inschakelen
pt_pt: Permitir
ru_ru: включить

source: Enable Sandbox
af: Aktiveer Sandbox
bn_bd: স্যান্ডবক্স সক্ষম করুন
ca: Habilita Sandbox
cs_cz: Povolit Sandbox
da_dk: Aktiver Sandbox
de_de: Sandkasten aktivieren
el: Ενεργοποίηση Sandbox
fa_af: Sandbox را فعال کنید
fr_fr: Activer le bac à sable
gd: Dèan comas air bogsa-gainmhich
he_il: הפעל את ארגז חול
id_id: Aktifkan Kotak Pasir
it_it: Abilita sandbox
kn: ಸ್ಯಾಂಡ್‌ಬಾಕ್ಸ್ ಅನ್ನು ಸಕ್ರಿಯಗೊಳಿಸಿ
ml_in: സാൻഡ്ബോക്സ് പ്രവർത്തനക്ഷമമാക്കുക
my_mm: Sandbox ကိုဖွင့်ပါ။
ne_np: Sandbox सक्षम गर्नुहोस्
nl_nl: Sandbox inschakelen
pt_pt: Ativar sandbox
ru_ru: Включить песочницу

source: Enable Send Mail To Parents And Students
af: Aktiveer Stuur pos aan ouers en studente
bn_bd: অভিভাবক এবং ছাত্রদের মেল পাঠান সক্ষম করুন
ca: Activa l'enviament de correu a pares i alumnes
cs_cz: Povolit odesílání pošty rodičům a studentům
da_dk: Aktiver Send mail til forældre og elever
de_de: Aktivieren Sie E-Mail an Eltern und Schüler senden
el: Ενεργοποίηση αποστολής αλληλογραφίας σε γονείς και μαθητές
fa_af: ارسال نامه به والدین و دانش آموزان را فعال کنید
fr_fr: Activer l'envoi de courrier aux parents et aux élèves
gd: Dèan comas air post a chuir gu pàrantan is oileanaich
he_il: אפשר לשלוח דואר להורים ולתלמידים
id_id: Aktifkan Kirim Email Ke Orang Tua Dan Siswa
it_it: Abilita Invia posta a genitori e studenti
kn: ಪೋಷಕರು ಮತ್ತು ವಿದ್ಯಾರ್ಥಿಗಳಿಗೆ ಮೇಲ್ ಕಳುಹಿಸುವುದನ್ನು ಸಕ್ರಿಯಗೊಳಿಸಿ
ml_in: മാതാപിതാക്കൾക്കും വിദ്യാർത്ഥികൾക്കും മെയിൽ അയയ്ക്കുന്നത് പ്രവർത്തനക്ഷമമാക്കുക
my_mm: မိဘများနှင့် ကျောင်းသားများထံ စာပို့ခြင်းကို ဖွင့်ပါ။
ne_np: अभिभावक र विद्यार्थीहरूलाई मेल पठाउन सक्षम गर्नुहोस्
nl_nl: E-mail verzenden naar ouders en leerlingen inschakelen
pt_pt: Ativar Enviar e-mail para pais e alunos
ru_ru: Включить отправку почты родителям и учащимся

source: Enable Send SMS
af: Aktiveer Stuur SMS
bn_bd: এসএমএস পাঠান সক্ষম করুন
ca: Activa Envia SMS
cs_cz: Povolit odesílání SMS
da_dk: Aktiver Send SMS
de_de: SMS senden aktivieren
el: Ενεργοποιήστε την αποστολή SMS
fa_af: ارسال پیامک را فعال کنید
fr_fr: Activer l'envoi de SMS
gd: Dèan comas air SMS a chuir
he_il: אפשר שליחת SMS
id_id: Aktifkan Kirim SMS
it_it: Abilita Invia SMS
kn: SMS ಕಳುಹಿಸುವಿಕೆಯನ್ನು ಸಕ್ರಿಯಗೊಳಿಸಿ
ml_in: SMS അയയ്ക്കുക പ്രവർത്തനക്ഷമമാക്കുക
my_mm: SMS ပို့ခြင်းကို ဖွင့်ပါ။
ne_np: SMS पठाउन सक्षम पार्नुहोस्
nl_nl: Sms verzenden inschakelen
pt_pt: Ativar Enviar SMS
ru_ru: Включить отправку SMS

source: Enable To View Total Attendance
af: Aktiveer om totale bywoning te sien
bn_bd: মোট উপস্থিতি দেখতে সক্ষম করুন
ca: Activa per veure l'assistència total
cs_cz: Povolit zobrazení celkové návštěvnosti
da_dk: Aktiver for at se samlet tilstedeværelse
de_de: Aktivieren Sie diese Option, um die Gesamtanwesenheit anzuzeigen
el: Ενεργοποίηση Προβολής Συνολικής Συμμετοχής
fa_af: فعال کردن برای مشاهده کل حضور و غیاب
fr_fr: Activer pour afficher la participation totale
gd: Dèan comas air làthaireachd iomlan fhaicinn
he_il: הפעל כדי להציג את סך הנוכחות
id_id: Aktifkan Untuk Melihat Jumlah Kehadiran
it_it: Abilita per visualizzare la partecipazione totale
kn: ಒಟ್ಟು ಹಾಜರಾತಿಯನ್ನು ವೀಕ್ಷಿಸಲು ಸಕ್ರಿಯಗೊಳಿಸಿ
ml_in: മൊത്തം ഹാജർ കാണാൻ പ്രാപ്തമാക്കുക
my_mm: စုစုပေါင်းတက်ရောက်မှုကို ကြည့်ရှုရန် ဖွင့်ပါ။
ne_np: कुल उपस्थिति हेर्न सक्षम गर्नुहोस्
nl_nl: Inschakelen om totale aanwezigheid te bekijken
pt_pt: Ativar para visualizar a participação total
ru_ru: Включите, чтобы просмотреть общую посещаемость

source: Enable To View Total Parent
af: Aktiveer om totale ouer te sien
bn_bd: টোটাল প্যারেন্ট দেখতে সক্ষম করুন
ca: Activa per veure el Parent total
cs_cz: Povolit zobrazení celkové nadřazené položky
da_dk: Aktiver for at se det samlede overordnede antal
de_de: Aktivieren Sie diese Option, um alle übergeordneten Elemente anzuzeigen
el: Ενεργοποίηση Για προβολή Συνολικού Γονέα
fa_af: برای مشاهده کل والد را فعال کنید
fr_fr: Activer pour afficher le parent total
gd: Dèan comas air Pàrant Iomlan fhaicinn
he_il: אפשר להציג את סך ההורה
id_id: Aktifkan Untuk Melihat Orang Tua Total
it_it: Abilita per visualizzare il genitore totale
kn: ಒಟ್ಟು ಪೋಷಕರನ್ನು ವೀಕ್ಷಿಸಲು ಸಕ್ರಿಯಗೊಳಿಸಿ
ml_in: മൊത്തം രക്ഷിതാക്കളെ കാണാൻ പ്രാപ്തമാക്കുക
my_mm: စုစုပေါင်းမိဘကိုကြည့်ရန် ဖွင့်ပါ။
ne_np: कुल अभिभावक हेर्न सक्षम गर्नुहोस्
nl_nl: Inschakelen om totaal ouder te bekijken
pt_pt: Ativar para visualizar o pai total
ru_ru: Включить, чтобы просмотреть общее количество родительских элементов

source: Enable To View Total Students
af: Aktiveer om totale studente te sien
bn_bd: মোট ছাত্র দেখতে সক্ষম করুন
ca: Activa per veure el total d'estudiants
cs_cz: Povolit zobrazení celkového počtu studentů
da_dk: Aktiver for at se det samlede antal studerende
de_de: Aktivieren, um die Gesamtzahl der Schüler anzuzeigen
el: Ενεργοποίηση για προβολή συνόλου μαθητών
fa_af: فعال کردن برای مشاهده کل دانش آموزان
fr_fr: Activer pour afficher le nombre total d'étudiants
gd: Dèan comas air oileanaich iomlan fhaicinn
he_il: אפשר להציג את סך התלמידים
id_id: Aktifkan Untuk Melihat Total Siswa
it_it: Abilita per visualizzare il totale degli studenti
kn: ಒಟ್ಟು ವಿದ್ಯಾರ್ಥಿಗಳನ್ನು ವೀಕ್ಷಿಸಲು ಸಕ್ರಿಯಗೊಳಿಸಿ
ml_in: മൊത്തം വിദ്യാർത്ഥികളെ കാണാൻ പ്രാപ്തമാക്കുക
my_mm: စုစုပေါင်း ကျောင်းသားများကို ကြည့်ရန် ဖွင့်ပါ။
ne_np: कुल विद्यार्थीहरू हेर्न सक्षम गर्नुहोस्
nl_nl: Inschakelen om totaal aantal studenten te bekijken
pt_pt: Ativar para ver o total de alunos
ru_ru: Включите, чтобы просмотреть общее количество студентов

source: Enable To View Total Teacher
af: Aktiveer om Totaal Onderwyser te sien
bn_bd: মোট শিক্ষক দেখতে সক্ষম করুন
ca: Activa per veure el professor total
cs_cz: Povolit zobrazení celkového počtu učitelů
da_dk: Aktiver for at se lærer i alt
de_de: Aktivieren, um den gesamten Lehrer anzuzeigen
el: Ενεργοποίηση Για προβολή Συνολικού Καθηγητή
fa_af: فعال کردن برای مشاهده مجموع معلم
fr_fr: Activer pour afficher le nombre total d'enseignants
gd: Dèan comas air Tidsear Iomlan fhaicinn
he_il: אפשר להציג את סך המורה
id_id: Aktifkan Untuk Melihat Total Guru
it_it: Abilita per visualizzare il totale dell'insegnante
kn: ಒಟ್ಟು ಶಿಕ್ಷಕರನ್ನು ವೀಕ್ಷಿಸಲು ಸಕ್ರಿಯಗೊಳಿಸಿ
ml_in: മൊത്തം അധ്യാപകനെ കാണാൻ പ്രാപ്തമാക്കുക
my_mm: စုစုပေါင်းဆရာကိုကြည့်ရန် ဖွင့်ပါ။
ne_np: कुल शिक्षक हेर्न सक्षम गर्नुहोस्
nl_nl: Inschakelen om totaal aantal docenten te bekijken
pt_pt: Ativar para ver o total de professores
ru_ru: Включить, чтобы просмотреть общее количество учителей

source: End Date
af: Einddatum
bn_bd: শেষ তারিখ
ca: Data de finalització
cs_cz: Datum ukončení
da_dk: Slutdato
de_de: Endtermin
el: Ημερομηνία λήξης
fa_af: تاریخ پایان
fr_fr: Date de fin
gd: Ceann-latha crìochnachaidh
he_il: תאריך סיום
id_id: Tanggal Akhir
it_it: Data di fine
kn: ಅಂತಿಮ ದಿನಾಂಕ
ml_in: അവസാന ദിവസം
my_mm: ကုန်ဆုံးရက်စွဲ
ne_np: अन्त्य मिति
nl_nl: Einddatum
pt_pt: Data final
ru_ru: Дата окончания

source: End Date & Time
af: Einddatum en -tyd
bn_bd: শেষ তারিখ এবং সময়
ca: Data i hora de finalització
cs_cz: Datum a čas ukončení
da_dk: Slutdato og klokkeslæt
de_de: Enddatum und -uhrzeit
el: Ημερομηνία & Ώρα Λήξης
fa_af: تاریخ و زمان پایان
fr_fr: Date et heure de fin
gd: Ceann-latha & Uair Deireannach
he_il: תאריך ושעה סיום
id_id: Tanggal & Waktu Berakhir
it_it: Data e ora di fine
kn: ಅಂತಿಮ ದಿನಾಂಕ ಮತ್ತು ಸಮಯ
ml_in: അവസാനിക്കുന്ന തീയതിയും സമയവും
my_mm: ကုန်ဆုံးရက်စွဲနှင့် အချိန်
ne_np: अन्त्य मिति र समय
nl_nl: Einddatum en tijd
pt_pt: Data e hora de término
ru_ru: Дата и время окончания

source: End Date should be greater than the Start Date
af: Einddatum moet groter as die begindatum wees
bn_bd: শেষ তারিখটি শুরুর তারিখের চেয়ে বড় হওয়া উচিত
ca: La data de finalització ha de ser superior a la data d'inici
cs_cz: Datum ukončení by mělo být větší než datum zahájení
da_dk: Slutdatoen skal være større end startdatoen
de_de: Das Enddatum sollte nach dem Startdatum liegen
el: Η ημερομηνία λήξης πρέπει να είναι μεγαλύτερη από την ημερομηνία έναρξης
fa_af: تاریخ پایان باید بزرگتر از تاریخ شروع باشد
fr_fr: La date de fin doit être supérieure à la date de début
gd: Bu chòir don cheann-latha crìochnachaidh a bhith nas àirde na an ceann-latha tòiseachaidh
he_il: תאריך הסיום צריך להיות גדול מתאריך ההתחלה
id_id: Tanggal Akhir harus lebih besar dari Tanggal Mulai
it_it: La data di fine deve essere maggiore della data di inizio
kn: ಅಂತಿಮ ದಿನಾಂಕವು ಪ್ರಾರಂಭ ದಿನಾಂಕಕ್ಕಿಂತ ಹೆಚ್ಚಾಗಿರಬೇಕು
ml_in: അവസാന തീയതി ആരംഭ തീയതിയേക്കാൾ വലുതായിരിക്കണം
my_mm: ပြီးဆုံးသည့်ရက်စွဲသည် စတင်ရက်စွဲထက် ကြီးနေရပါမည်။
ne_np: अन्त्य मिति सुरु मिति भन्दा ठूलो हुनुपर्छ
nl_nl: Einddatum moet groter zijn dan de startdatum
pt_pt: A data de término deve ser maior que a data de início
ru_ru: Дата окончания должна быть больше даты начала

source: End Time
af: Eind tyd
bn_bd: শেষ সময়
ca: Fi del temps
cs_cz: Čas ukončení
da_dk: Sluttid
de_de: Endzeit
el: Τέλος χρόνου
fa_af: زمان پایان
fr_fr: Heure de fin
gd: Àm Crìochnachaidh
he_il: שעת סיום
id_id: Akhir waktu
it_it: Tempo scaduto
kn: ಅಂತಿಮ ಸಮಯ
ml_in: അവസാന സമയം
my_mm: ကုန်ဆုံးချိန်
ne_np: अन्त्य समय
nl_nl: Eindtijd
pt_pt: Fim do tempo
ru_ru: Время окончания

source: End Time should be greater than Start Time.
af: Eindtyd moet groter as Begintyd wees.
bn_bd: শেষ সময় শুরুর সময়ের চেয়ে বেশি হওয়া উচিত।
ca: L'hora de finalització ha de ser superior a l'hora d'inici.
cs_cz: Čas ukončení by měl být větší než čas zahájení.
da_dk: Sluttidspunktet skal være længere end starttidspunktet.
de_de: Die Endzeit sollte größer als die Startzeit sein.
el: Η ώρα λήξης θα πρέπει να είναι μεγαλύτερη από την ώρα έναρξης.
fa_af: زمان پایان باید بیشتر از زمان شروع باشد.
fr_fr: L'heure de fin doit être supérieure à l'heure de début.
gd: Bu chòir an ùine crìochnachaidh a bhith nas àirde na an t-àm tòiseachaidh.
he_il: שעת הסיום צריכה להיות גדולה מזמן ההתחלה.
id_id: Waktu Akhir harus lebih besar dari Waktu Mulai.
it_it: L'ora di fine dovrebbe essere maggiore dell'ora di inizio.
kn: ಮುಕ್ತಾಯ ಸಮಯವು ಪ್ರಾರಂಭದ ಸಮಯಕ್ಕಿಂತ ಹೆಚ್ಚಾಗಿರಬೇಕು.
ml_in: അവസാന സമയം ആരംഭിക്കുന്ന സമയത്തേക്കാൾ വലുതായിരിക്കണം.
my_mm: ပြီးဆုံးချိန်သည် စတင်ချိန်ထက် ပိုနေသင့်သည်။
ne_np: अन्त्य समय सुरु समय भन्दा ठूलो हुनुपर्छ।
nl_nl: Eindtijd moet groter zijn dan Starttijd.
pt_pt: A hora de término deve ser maior que a hora de início.
ru_ru: Время окончания должно быть больше времени начала.

source: End Year
af: Einde Jaar
bn_bd: শেষ বছর
ca: Final d'Any
cs_cz: Konec roku
da_dk: Slutår
de_de: Jahr beenden
el: Τέλος Έτους
fa_af: پایان سال
fr_fr: Fin d'année
gd: Deireadh Bliadhna
he_il: סוף שנה
id_id: Akhir tahun
it_it: Anno di fine
kn: ವರ್ಷಾಂತ್ಯ
ml_in: അവസാന വർഷം
my_mm: နှစ်ကုန်
ne_np: अन्त्य वर्ष
nl_nl: Einde jaar
pt_pt: Fim de ano
ru_ru: Конец года

source: Ending Year
af: Eindjaar
bn_bd: শেষ বছর
ca: Any final
cs_cz: Končící rok
da_dk: Afslutningsår
de_de: Ende des Jahres
el: Έτος λήξης
fa_af: پایان سال
fr_fr: Année de fin
gd: Bliadhna Crìochnachaidh
he_il: שנה סיום
id_id: Akhir Tahun
it_it: Anno finale
kn: ವರ್ಷಾಂತ್ಯ
ml_in: അവസാനിക്കുന്ന വർഷം
my_mm: ကုန်ဆုံးသည့်နှစ်
ne_np: अन्त्य वर्ष
nl_nl: Eindjaar
pt_pt: Fim do ano
ru_ru: Конечный год

source: Ending year
af: Einde jaar
bn_bd: শেষ বছর
ca: Any final
cs_cz: Končící rok
da_dk: Afslutningsår
de_de: Ende des Jahres
el: Έτος λήξης
fa_af: پایان سال
fr_fr: Année de fin
gd: Bliadhna a’ tighinn gu crìch
he_il: שנה סיום
id_id: Akhir tahun
it_it: Anno di fine
kn: ವರ್ಷಾಂತ್ಯ
ml_in: അവസാനിക്കുന്ന വർഷം
my_mm: ကုန်ဆုံးသည့်နှစ်
ne_np: अन्त्य वर्ष
nl_nl: einde jaar
pt_pt: Fim do ano
ru_ru: Конечный год

source: Enter Beds Capacity
af: Voer beddens kapasiteit in
bn_bd: বেড ক্যাপাসিটি লিখুন
ca: Introduïu la capacitat dels llits
cs_cz: Zadejte kapacitu lůžek
da_dk: Indtast sengekapacitet
de_de: Bettenkapazität eingeben
el: Εισαγάγετε τη χωρητικότητα κρεβατιών
fa_af: ظرفیت تخت ها را وارد کنید
fr_fr: Entrez la capacité en lits
gd: Cuir a-steach comas leapannan
he_il: הזן קיבולת מיטות
id_id: Masukkan Kapasitas Tempat Tidur
it_it: Inserisci la capacità dei letti
kn: ಹಾಸಿಗೆಗಳ ಸಾಮರ್ಥ್ಯವನ್ನು ನಮೂದಿಸಿ
ml_in: കിടക്കകളുടെ ശേഷി നൽകുക
my_mm: Bed Capacity ကို ထည့်သွင်းပါ။
ne_np: बेड क्षमता प्रविष्ट गर्नुहोस्
nl_nl: Beddencapaciteit invoeren
pt_pt: Insira a capacidade de leitos
ru_ru: Введите количество кроватей

source: Enter Class name
af: Voer klasnaam in
bn_bd: ক্লাসের নাম লিখুন
ca: Introduïu el nom de la classe
cs_cz: Zadejte název třídy
da_dk: Indtast klassenavn
de_de: Geben Sie den Klassennamen ein
el: Εισαγάγετε το όνομα της τάξης
fa_af: نام کلاس را وارد کنید
fr_fr: Entrez le nom de la classe
gd: Cuir a-steach ainm clas
he_il: הזן את שם הכיתה
id_id: Masukkan nama Kelas
it_it: Inserisci il nome della classe
kn: ವರ್ಗದ ಹೆಸರನ್ನು ನಮೂದಿಸಿ
ml_in: ക്ലാസ്സിന്റെ പേര് നൽകുക
my_mm: အတန်းအမည်ထည့်ပါ။
ne_np: कक्षाको नाम प्रविष्ट गर्नुहोस्
nl_nl: Voer de naam van de klas in
pt_pt: Digite o nome da turma
ru_ru: Введите название класса

source: Enter Date
af: Voer datum in
bn_bd: তারিখ লিখুন
ca: Introduïu la data
cs_cz: Zadejte datum
da_dk: Indtast dato
de_de: Datum eingeben
el: Εισαγάγετε Ημερομηνία
fa_af: تاریخ را وارد کنید
fr_fr: Entrez la date
gd: Cuir a-steach Ceann-latha
he_il: הזן תאריך
id_id: Masukkan Tanggal
it_it: Immettere la data
kn: ದಿನಾಂಕ ನಮೂದಿಸಿ
ml_in: തീയതി നൽകുക
my_mm: Date ထည့်ပါ။
ne_np: मिति प्रविष्ट गर्नुहोस्
nl_nl: Datum invoeren
pt_pt: Digite a data
ru_ru: Введите дату

source: Enter Driver Address
af: Voer bestuurderadres in
bn_bd: ড্রাইভারের ঠিকানা লিখুন
ca: Introduïu l'adreça del conductor
cs_cz: Zadejte adresu ovladače
da_dk: Indtast driveradresse
de_de: Geben Sie die Treiberadresse ein
el: Εισαγάγετε τη διεύθυνση προγράμματος οδήγησης
fa_af: آدرس راننده را وارد کنید
fr_fr: Entrez l'adresse du conducteur
gd: Cuir a-steach seòladh driver
he_il: הזן את כתובת הנהג
id_id: Masukkan Alamat Pengemudi
it_it: Immettere l'indirizzo del conducente
kn: ಚಾಲಕ ವಿಳಾಸವನ್ನು ನಮೂದಿಸಿ
ml_in: ഡ്രൈവർ വിലാസം നൽകുക
my_mm: Driver လိပ်စာထည့်ပါ။
ne_np: चालक ठेगाना प्रविष्ट गर्नुहोस्
nl_nl: Voer het adres van de chauffeur in
pt_pt: Digite o endereço do motorista
ru_ru: Введите адрес водителя

source: Enter Driver Name
af: Voer bestuurdernaam in
bn_bd: ড্রাইভারের নাম লিখুন
ca: Introduïu el nom del conductor
cs_cz: Zadejte název ovladače
da_dk: Indtast drivernavn
de_de: Geben Sie den Treibernamen ein
el: Εισαγάγετε Όνομα προγράμματος οδήγησης
fa_af: نام درایور را وارد کنید
fr_fr: Entrez le nom du conducteur
gd: Cuir a-steach ainm driver
he_il: הזן את שם הנהג
id_id: Masukkan Nama Pengemudi
it_it: Immettere il nome del driver
kn: ಚಾಲಕ ಹೆಸರನ್ನು ನಮೂದಿಸಿ
ml_in: ഡ്രൈവർ പേര് നൽകുക
my_mm: Driver Name ထည့်ပါ။
ne_np: चालकको नाम प्रविष्ट गर्नुहोस्
nl_nl: Voer de naam van de bestuurder in
pt_pt: Digite o nome do motorista
ru_ru: Введите имя водителя

source: Enter Driver Phone Number
af: Voer bestuurder se telefoonnommer in
bn_bd: ড্রাইভারের ফোন নম্বর লিখুন
ca: Introduïu el número de telèfon del conductor
cs_cz: Zadejte telefonní číslo řidiče
da_dk: Indtast driverens telefonnummer
de_de: Geben Sie die Telefonnummer des Fahrers ein
el: Εισαγάγετε τον αριθμό τηλεφώνου του προγράμματος οδήγησης
fa_af: شماره تلفن راننده را وارد کنید
fr_fr: Entrez le numéro de téléphone du conducteur
gd: Cuir a-steach àireamh fòn driver
he_il: הזן את מספר הטלפון של הנהג
id_id: Masukkan Nomor Telepon Pengemudi
it_it: Inserisci il numero di telefono del conducente
kn: ಚಾಲಕ ಫೋನ್ ಸಂಖ್ಯೆಯನ್ನು ನಮೂದಿಸಿ
ml_in: ഡ്രൈവർ ഫോൺ നമ്പർ നൽകുക
my_mm: Driver ဖုန်းနံပါတ်ထည့်ပါ။
ne_np: चालकको फोन नम्बर प्रविष्ट गर्नुहोस्
nl_nl: Voer het telefoonnummer van de chauffeur in
pt_pt: Digite o número de telefone do motorista
ru_ru: Введите номер телефона водителя

source: Enter Email Subject
af: Voer e-posonderwerp in
bn_bd: ইমেইল বিষয় লিখুন
ca: Introduïu l'assumpte del correu electrònic
cs_cz: Zadejte předmět e-mailu
da_dk: Indtast e-mail-emne
de_de: E-Mail-Betreff eingeben
el: Εισαγάγετε Θέμα email
fa_af: موضوع ایمیل را وارد کنید
fr_fr: Saisissez l'objet de l'e-mail
gd: Cuir a-steach Cuspair Post-d
he_il: הזן את נושא האימייל
id_id: Masukkan Subjek Email
it_it: Inserisci l'oggetto dell'e-mail
kn: ಇಮೇಲ್ ವಿಷಯವನ್ನು ನಮೂದಿಸಿ
ml_in: ഇമെയിൽ വിഷയം നൽകുക
my_mm: Email Subject ကိုရိုက်ထည့်ပါ။
ne_np: इमेल विषय प्रविष्ट गर्नुहोस्
nl_nl: Voer e-mailonderwerp in
pt_pt: Insira o assunto do e-mail
ru_ru: Введите тему письма

source: Enter End Date
af: Voer einddatum in
bn_bd: শেষ তারিখ লিখুন
ca: Introduïu la data de finalització
cs_cz: Zadejte datum ukončení
da_dk: Indtast slutdato
de_de: Enddatum eingeben
el: Εισαγάγετε την ημερομηνία λήξης
fa_af: تاریخ پایان را وارد کنید
fr_fr: Entrez la date de fin
gd: Cuir a-steach Ceann-latha Crìochnachaidh
he_il: הזן תאריך סיום
id_id: Masukkan Tanggal Akhir
it_it: Immettere la data di fine
kn: ಅಂತಿಮ ದಿನಾಂಕವನ್ನು ನಮೂದಿಸಿ
ml_in: അവസാന തീയതി നൽകുക
my_mm: ပြီးဆုံးရက်စွဲကို ထည့်ပါ။
ne_np: अन्तिम मिति प्रविष्ट गर्नुहोस्
nl_nl: Einddatum invoeren
pt_pt: Insira a data de término
ru_ru: Введите дату окончания

source: Enter Exam Date
af: Voer eksamendatum in
bn_bd: পরীক্ষার তারিখ লিখুন
ca: Introduïu la data de l'examen
cs_cz: Zadejte datum zkoušky
da_dk: Indtast eksamensdato
de_de: Geben Sie das Prüfungsdatum ein
el: Εισαγάγετε την ημερομηνία εξέτασης
fa_af: تاریخ امتحان را وارد کنید
fr_fr: Entrez la date de l'examen
gd: Cuir a-steach ceann-latha an deuchainn
he_il: הזן את תאריך הבחינה
id_id: Masukkan Tanggal Ujian
it_it: Inserisci la data dell'esame
kn: ಪರೀಕ್ಷೆಯ ದಿನಾಂಕವನ್ನು ನಮೂದಿಸಿ
ml_in: പരീക്ഷ തീയതി നൽകുക
my_mm: စာမေးပွဲရက်ကို ထည့်ပါ။
ne_np: परीक्षा मिति प्रविष्ट गर्नुहोस्
nl_nl: Voer examendatum in
pt_pt: Insira a data do exame
ru_ru: Введите дату экзамена

source: Enter holiday date
af: Voer vakansiedatum in
bn_bd: ছুটির তারিখ লিখুন
ca: Introduïu la data de vacances
cs_cz: Zadejte datum dovolené
da_dk: Indtast feriedato
de_de: Urlaubsdatum eingeben
el: Εισαγάγετε την ημερομηνία αργίας
fa_af: تاریخ تعطیلات را وارد کنید
fr_fr: Entrez la date des vacances
gd: Cuir a-steach ceann-latha saor-làithean
he_il: הזן את תאריך החג
id_id: Masukkan tanggal liburan
it_it: Inserisci la data della vacanza
kn: ರಜೆಯ ದಿನಾಂಕವನ್ನು ನಮೂದಿಸಿ
ml_in: അവധി തീയതി നൽകുക
my_mm: အားလပ်ရက်ရက်စွဲကိုထည့်ပါ။
ne_np: छुट्टी मिति प्रविष्ट गर्नुहोस्
nl_nl: Vul vakantiedatum in
pt_pt: Insira a data do feriado
ru_ru: Введите дату отпуска
