Repository: mfrony2003/wp-SchoolManagement
Catalog: languages/school-mgt-*.po
Languages: af, bn_bd, ca, cs_cz, da_dk, de_de, el, fa_af, fr_fr, gd, he_il, id_id, it_it, kn, ml_in, my_mm, ne_np, nl_nl, pt_pt, ru_ru

source: Leave updated successfully.
af: Laat suksesvol opgedateer.
bn_bd: সফলভাবে আপডেট করা ছেড়ে দিন।
ca: Deixeu-ho actualitzat correctament.
cs_cz: Opuštění úspěšně aktualizováno.
da_dk: Forlad opdateret.
de_de: Lassen Sie erfolgreich aktualisiert.
el: Η αναχώρηση ενημερώθηκε με επιτυχία.
fa_af: ترک با موفقیت به روز شد.
fr_fr: Laissez mis à jour avec succès.
gd: Fàg ùrachadh gu soirbheachail.
he_il: השאר מעודכן בהצלחה.
id_id: Berhasil diperbarui.
it_it: Lascia aggiornato con successo.
kn: ಯಶಸ್ವಿಯಾಗಿ ನವೀಕರಿಸಲಾಗಿದೆ ಬಿಡಿ.
ml_in: ലീവ് അപ്‌ഡേറ്റ് ചെയ്‌തു.
my_mm: အပ်ဒိတ်လုပ်ထားပြီးမှ ထွက်လိုက်ပါ။
ne_np: सफलतापूर्वक अद्यावधिक छोड्नुहोस्।
nl_nl: Laat succesvol bijgewerkt.
pt_pt: Deixe atualizado com sucesso.
ru_ru: Оставить успешно обновленным.

source: Library
af: Biblioteek
bn_bd: লাইব্রেরি
ca: Biblioteca
cs_cz: Knihovna
da_dk: Bibliotek
de_de: Bibliothek
el: Βιβλιοθήκη
fa_af: کتابخانه
fr_fr: Bibliothèque
gd: Leabharlann
he_il: סִפְרִיָה
id_id: Perpustakaan
it_it: Biblioteca
kn: ಗ್ರಂಥಾಲಯ
ml_in: പുസ്തകശാല
my_mm: စာကြည့်တိုက်
ne_np: पुस्तकालय
nl_nl: Bibliotheek
pt_pt: Biblioteca
ru_ru: Библиотека

source: Licence Settings
af: Lisensie-instellings
bn_bd: লাইসেন্স সেটিংস
ca: Configuració de la llicència
cs_cz: Nastavení licence
da_dk: Licensindstillinger
de_de: Lizenzeinstellungen
el: Ρυθμίσεις άδειας χρήσης
fa_af: تنظیمات مجوز
fr_fr: Paramètres de licence
gd: Roghainnean ceadachais
he_il: הגדרות רישיון
id_id: Pengaturan Lisensi
it_it: Impostazioni della licenza
kn: ಪರವಾನಗಿ ಸೆಟ್ಟಿಂಗ್‌ಗಳು
ml_in: ലൈസൻസ് ക്രമീകരണങ്ങൾ
my_mm: လိုင်စင်ဆက်တင်များ
ne_np: इजाजतपत्र सेटिङहरू
nl_nl: Licentie-instellingen
pt_pt: Configurações de licença
ru_ru: Настройки лицензии

source: License Key Information
af: Lisensie Sleutel Inligting
bn_bd: লাইসেন্স কী তথ্য
ca: Informació clau de la llicència
cs_cz: Informace o licenčním klíči
da_dk: Licensnøgleoplysninger
de_de: Informationen zum Lizenzschlüssel
el: Πληροφορίες κλειδιού άδειας χρήσης
fa_af: اطلاعات کلید مجوز
fr_fr: Informations sur la clé de licence
gd: Prìomh fhiosrachadh ceadachais
he_il: מידע מפתח רישיון
id_id: Informasi Kunci Lisensi
it_it: Informazioni sulla chiave di licenza
kn: ಪರವಾನಗಿ ಪ್ರಮುಖ ಮಾಹಿತಿ
ml_in: ലൈസൻസ് കീ വിവരങ്ങൾ
my_mm: လိုင်စင်ကီး အချက်အလက်
ne_np: लाइसेन्स कुञ्जी जानकारी
nl_nl: Licentiesleutelinformatie
pt_pt: Informações da chave de licença
ru_ru: Информация о лицензионном ключе

source: License settings
af: Lisensie instellings
bn_bd: লাইসেন্স সেটিংস
ca: Configuració de la llicència
cs_cz: Nastavení licence
da_dk: Licensindstillinger
de_de: Lizenzeinstellungen
el: Ρυθμίσεις άδειας χρήσης
fa_af: تنظیمات مجوز
fr_fr: Paramètres de licence
gd: Roghainnean ceadachais
he_il: הגדרות רישיון
id_id: Pengaturan lisensi
it_it: Impostazioni della licenza
kn: ಪರವಾನಗಿ ಸೆಟ್ಟಿಂಗ್‌ಗಳು
ml_in: ലൈസൻസ് ക്രമീകരണങ്ങൾ
my_mm: လိုင်စင်ဆက်တင်များ
ne_np: लाइसेन्स सेटिङहरू
nl_nl: Licentie instellingen
pt_pt: Configurações de licença
ru_ru: Настройки лицензии

source: Loading...
af: Laai tans...
bn_bd: লোড হচ্ছে...
ca: Carregant...
cs_cz: Načítání...
da_dk: Indlæser...
de_de: Wird geladen...
el: Φόρτωση...
fa_af: بارگذاری...
fr_fr: Chargement...
gd: A' luchdachadh...
he_il: טוען...
id_id: Memuat...
it_it: Caricamento in corso...
kn: ಲೋಡ್ ಆಗುತ್ತಿದೆ...
ml_in: ലോഡിംഗ്...
my_mm: ဖွင့်နေသည်...
ne_np: लोड गर्दै...
nl_nl: Bezig met laden...
pt_pt: Carregando...
ru_ru: Загрузка...

source: Log Out
af: Teken uit
bn_bd: প্রস্থান
ca: Tancar sessió
cs_cz: Odhlásit se
da_dk: Log ud
de_de: Ausloggen
el: Αποσύνδεση
fa_af: خروج
fr_fr: Se déconnecter
gd: Log a-mach
he_il: להתנתק
id_id: Keluar
it_it: Disconnettersi
kn: ಲಾಗ್ ಔಟ್
ml_in: ലോഗ് ഔട്ട് ചെയ്യുക
my_mm: Log Out လုပ်ပါ။
ne_np: बाहिर निस्कनु
nl_nl: Uitloggen
pt_pt: Sair
ru_ru: Выйти

source: Login Information
af: Aanmelding inligting
bn_bd: লগইন তথ্য
ca: Informació d'inici de sessió
cs_cz: Přihlašovací údaje
da_dk: Login oplysninger
de_de: Anmeldeinformationen
el: πληροφορίες σύνδεσης
fa_af: اطلاعات ورود به سیستم
fr_fr: Informations de connexion
gd: Fiosrachadh Log a-steach
he_il: פרטי התחברות
id_id: Informasi Masuk
it_it: informazioni di accesso
kn: ಲಾಗಿನ್ ಮಾಹಿತಿ
ml_in: ലോഗിൻ വിവരങ്ങൾ
my_mm: အကောင့်ဝင်ရန် အချက်အလက်
ne_np: लगइन जानकारी
nl_nl: Login Informatie
pt_pt: Informações de login
ru_ru: Информация для входа

source: Login Link
af: Teken in skakel
bn_bd: লগইন লিঙ্ক
ca: Enllaç d'inici de sessió
cs_cz: Odkaz na přihlášení
el: Σύνδεσμος σύνδεσης
fa_af: لینک ورود
fr_fr: Lien de connexion
gd: Ceangal logadh a-steach
he_il: קישור כניסה
id_id: Tautan Masuk
it_it: Collegamento di accesso
kn: ಲಾಗಿನ್ ಲಿಂಕ್
ml_in: ലോഗിൻ ലിങ്ക്
my_mm: အကောင့်ဝင်ရန်လင့်ခ်
ne_np: लगइन लिङ्क
nl_nl: Inloglink
pt_pt: Link de login
ru_ru: Ссылка для входа

source: Mail
af: Pos
bn_bd: মেইল
ca: Correu
cs_cz: Pošta
da_dk: Post
de_de: Post
el: Ταχυδρομείο
fa_af: ایمیل
fr_fr: Courrier
gd: Post
he_il: דוֹאַר
id_id: Surat
it_it: Posta
kn: ಮೇಲ್
ml_in: മെയിൽ
my_mm: မေးလ်
ne_np: मेल
pt_pt: Correspondência
ru_ru: Почта

source: Mail Notification
af: Poskennisgewing
bn_bd: মেইল বিজ্ঞপ্তি
ca: Notificació per correu
cs_cz: Oznámení e-mailem
da_dk: Mailbesked
de_de: E-Mail-Benachrichtigung
el: Ειδοποίηση μέσω ταχυδρομείου
fa_af: اعلان پستی
fr_fr: Notification par courrier
gd: Fios puist
he_il: הודעת דואר
id_id: Pemberitahuan Surat
it_it: Notifica di posta
kn: ಮೇಲ್ ಅಧಿಸೂಚನೆ
ml_in: മെയിൽ അറിയിപ്പ്
my_mm: မေးလ် အသိပေးချက်
ne_np: मेल सूचना
nl_nl: E-mailmelding
pt_pt: Notificação de correio
ru_ru: Почтовое уведомление

source: Mail Notification Virtual ClassRoom Reminder
af: Poskennisgewing Virtuele Klaskamer-herinnering
bn_bd: মেইল বিজ্ঞপ্তি ভার্চুয়াল ক্লাসরুম অনুস্মারক
ca: Notificació per correu Recordatori de l'aula virtual
cs_cz: Upozornění e-mailem připomenutí virtuální učebny
da_dk: Mailbesked Virtuel klasseværelsespåmindelse
de_de: E-Mail-Benachrichtigung Virtuelle Klassenzimmer-Erinnerung
el: Εικονική υπενθύμιση Classroom ειδοποίησης αλληλογραφίας
fa_af: یادآوری کلاس مجازی اعلان ایمیل
fr_fr: Notification par e-mail Rappel de salle de classe virtuelle
gd: Fios puist - cuimhneachan seòmar-clas mas-fhìor
he_il: תזכורת כיתה וירטואלית של הודעה בדואר
id_id: Pemberitahuan Surat Pengingat Ruang Kelas Virtual
it_it: Notifica e-mail Promemoria aula virtuale
kn: ಮೇಲ್ ಅಧಿಸೂಚನೆ ವರ್ಚುವಲ್ ಕ್ಲಾಸ್‌ರೂಮ್ ಜ್ಞಾಪನೆ
ml_in: മെയിൽ അറിയിപ്പ് വെർച്വൽ ക്ലാസ്റൂം റിമൈൻഡർ
my_mm: မေးလ် အသိပေးချက် Virtual ClassRoom သတိပေးချက်
ne_np: मेल सूचना भर्चुअल कक्षा कोठा रिमाइन्डर
nl_nl: E-mailmelding Herinnering virtueel klaslokaal
pt_pt: Lembrete da Sala de Aula Virtual de Notificação por Email
ru_ru: Уведомление по почте Напоминание о виртуальном классе

source: Mail Send Successfully.
af: Pos Stuur suksesvol.
bn_bd: মেল সফলভাবে পাঠানো হয়েছে.
ca: Correu enviat correctament.
cs_cz: Mail úspěšně odeslán.
da_dk: Mail Send med succes.
de_de: E-Mail erfolgreich gesendet.
el: Αποστολή αλληλογραφίας με επιτυχία.
fa_af: نامه با موفقیت ارسال شد.
fr_fr: Courrier envoyé avec succès.
gd: Post air a chuir gu soirbheachail.
he_il: דואר שלח בהצלחה.
id_id: Pengiriman Surat Berhasil.
it_it: Invio della posta con successo.
kn: ಮೇಲ್ ಕಳುಹಿಸುವಿಕೆ ಯಶಸ್ವಿಯಾಗಿ.
ml_in: മെയിൽ അയച്ചു.
my_mm: မေးလ်ကို အောင်မြင်စွာ ပို့ပါ။
ne_np: मेल सफलतापूर्वक पठाइयो।
nl_nl: E-mail verzenden succesvol.
pt_pt: Email enviado com sucesso.
ru_ru: Почта отправлена успешно.

source: Malaysian Ringgit
af: Maleisiese Ringgit
bn_bd: মালয়েশিয়ান রিঙ্গিত
ca: Ringgit de Malàisia
cs_cz: Malajský ringgit
da_dk: Malaysisk ringgit
de_de: Malaysischer Ringgit
el: Μαλαισιανό Ringgit
fa_af: رینگیت مالزی
fr_fr: cloche malaisienne
gd: Ringgit Malaysia
he_il: רינגיט מלזי
id_id: Ringgit Malaysia
it_it: Ringgit malese
kn: ಮಲೇಷಿಯಾದ ರಿಂಗಿಟ್
ml_in: മലേഷ്യൻ റിംഗിറ്റ്
my_mm: မလေးရှားရင်းဂစ်
ne_np: मलेशियन रिङ्गिट
nl_nl: Maleisische ringgit
pt_pt: Ringgit da Malásia
ru_ru: Малайзийский ринггит

source: Male
af: Manlik
bn_bd: পুরুষ
ca: Mascle
cs_cz: mužský
da_dk: Han
de_de: Männlich
el: Αρσενικός
fa_af: نر
fr_fr: Homme
gd: Fireann
he_il: זָכָר
id_id: Pria
it_it: Maschio
kn: ಪುರುಷ
ml_in: ആൺ
my_mm: အထီး
ne_np: पुरुष
nl_nl: Mannelijk
pt_pt: Macho
ru_ru: Мужской

source: Manage Exam Time
af: Bestuur eksamentyd
bn_bd: পরীক্ষার সময় পরিচালনা করুন
ca: Gestioneu el temps d'examen
cs_cz: Správa času zkoušky
da_dk: Administrer eksamenstid
de_de: Prüfungszeit verwalten
el: Διαχείριση της ώρας των εξετάσεων
fa_af: مدیریت زمان امتحان
fr_fr: Gérer le temps d'examen
gd: Stiùirich ùine nan deuchainnean
he_il: נהל את זמן הבחינה
id_id: Kelola Waktu Ujian
it_it: Gestisci il tempo degli esami
kn: ಪರೀಕ್ಷೆಯ ಸಮಯವನ್ನು ನಿರ್ವಹಿಸಿ
ml_in: പരീക്ഷാ സമയം നിയന്ത്രിക്കുക
my_mm: စာမေးပွဲအချိန်ကိုစီမံခန့်ခွဲ
ne_np: परीक्षा समय व्यवस्थापन गर्नुहोस्
nl_nl: Examentijd beheren
pt_pt: Gerenciar o tempo do exame
ru_ru: Управление временем экзамена

source: Manage Marks
af: Bestuur punte
bn_bd: মার্কস পরিচালনা করুন
ca: Gestionar les marques
cs_cz: Správa značek
da_dk: Administrer mærker
de_de: Marken verwalten
el: Διαχείριση σημάτων
fa_af: مدیریت علائم
fr_fr: Gérer les marques
gd: Stiùirich comharran
he_il: נהל סימנים
id_id: Kelola Tanda
it_it: Gestisci i marchi
kn: ಅಂಕಗಳನ್ನು ನಿರ್ವಹಿಸಿ
ml_in: മാർക്കുകൾ കൈകാര്യം ചെയ്യുക
my_mm: အမှတ်အသားများကို စီမံပါ။
ne_np: मार्क्स प्रबन्ध गर्नुहोस्
nl_nl: Markeringen beheren
pt_pt: Gerenciar Marcas
ru_ru: Управление метками

source: Management
af: Bestuur
bn_bd: ব্যবস্থাপনা
ca: Gestió
cs_cz: Řízení
da_dk: Ledelse
el: Διαχείριση
fa_af: مدیریت
fr_fr: La gestion
gd: Riaghladh
he_il: הַנהָלָה
id_id: Pengelolaan
it_it: Gestione
kn: ನಿರ್ವಹಣೆ
ml_in: മാനേജ്മെന്റ്
my_mm: စီမံခန့်ခွဲမှု
ne_np: व्यवस्थापन
nl_nl: Beheer
pt_pt: Gestão
ru_ru: Управление

source: Management Access Right
af: Bestuurstoegangsreg
bn_bd: ব্যবস্থাপনা অ্যাক্সেস অধিকার
ca: Dret d'accés a la gestió
cs_cz: Přístupové právo pro správu
da_dk: Administrationsadgangsret
de_de: Verwaltungszugriffsrecht
el: Δικαίωμα πρόσβασης διαχείρισης
fa_af: حق دسترسی مدیریت
fr_fr: Droit d'accès de gestion
gd: Ceart Ruigsinneachd Riaghlaidh
he_il: זכות גישה לניהול
id_id: Hak Akses Manajemen
it_it: Diritto di accesso alla gestione
kn: ನಿರ್ವಹಣಾ ಪ್ರವೇಶ ಬಲ
ml_in: മാനേജ്മെന്റ് ആക്സസ് റൈറ്റ്
ne_np: व्यवस्थापन पहुँच अधिकार
nl_nl: Beheertoegangsrechten
pt_pt: Direito de acesso de gerenciamento
ru_ru: Право доступа к управлению

source: March
af: Maart
bn_bd: মার্চ
ca: març
cs_cz: březen
da_dk: marts
de_de: Marsch
el: Μάρτιος
fa_af: مارس
fr_fr: Mars
gd: Am Màrt
he_il: מרץ
id_id: Berbaris
it_it: Marzo
kn: ಮಾರ್ಚ್
ml_in: മാർച്ച്
my_mm: မတ်လ
ne_np: मार्च
nl_nl: Maart
pt_pt: Marchar
ru_ru: Маршировать

source: Mark
af: Merk
bn_bd: মার্ক
ca: senyal
cs_cz: Označit
da_dk: Mærke
de_de: Markieren
el: Σημάδι
fa_af: علامت گذاری
fr_fr: Marquer
gd: Marc
he_il: סימן
id_id: Tanda
it_it: Segno
kn: ಮಾರ್ಕ್
ml_in: അടയാളപ്പെടുത്തുക
my_mm: မှတ်သားပါ။
ne_np: मार्क
nl_nl: Markering
pt_pt: Marca
ru_ru: Отметка

source: Mark From
bn_bd: থেকে চিহ্নিত করুন
ca: Marca de
cs_cz: Označit od
de_de: Markieren von
fa_af: علامت گذاری از
fr_fr: Marquer de
gd: Marc Bho
he_il: סמן מאת
id_id: Tandai Dari
it_it: Segna da
kn: ರಿಂದ ಗುರುತಿಸಿ
ml_in: നിന്ന് അടയാളപ്പെടുത്തുക
ne_np: बाट चिन्ह लगाउनुहोस्
nl_nl: Markeer van
pt_pt: Marcar de
ru_ru: Отметить от

source: Mark Obtained(out of 100)
af: Punt verkry (uit 100)
bn_bd: মার্ক প্রাপ্ত (100 এর মধ্যে)
ca: Marca obtinguda (sobre 100)
cs_cz: Známka získána (ze 100)
da_dk: Mark opnået (ud af 100)
de_de: Note erhalten (von 100)
el: Σημείωση που ελήφθη (από 100)
fa_af: علامت به دست آمده (از 100)
fr_fr: Note obtenue (sur 100)
gd: Marc air fhaighinn (a-mach à 100)
he_il: סימן שהושג (מתוך 100)
id_id: Tanda Diperoleh (dari 100)
it_it: Marchio ottenuto (su 100)
kn: ಪಡೆದ ಗುರುತು (100 ರಲ್ಲಿ)
ml_in: മാർക്ക് ലഭിച്ചു (100-ൽ)
my_mm: (၁၀၀) အနက်မှ ရရှိသော အမှတ်အသား
ne_np: मार्क प्राप्त (100 मध्ये)
nl_nl: Markeer behaald (van de 100)
pt_pt: Marca Obtida (de 100)
ru_ru: Оценка получена (из 100)

source: Mark Upto
bn_bd: মার্ক পর্যন্ত
de_de: Bis zu markieren
fa_af: مارک آپتو
fr_fr: Marquer jusqu'à
he_il: מארק אפטו
it_it: Segna fino a
kn: ವರೆಗೆ ಗುರುತಿಸಿ
ml_in: വരെ അടയാളപ്പെടുത്തുക
my_mm: Upto ကိုမှတ်သားပါ။
ne_np: मार्क सम्म
nl_nl: Markeer tot
pt_pt: Marcar até
ru_ru: Марк Апто

source: Marks Added Successfully
af: Punte is suksesvol bygevoeg
bn_bd: মার্কস সফলভাবে যোগ করা হয়েছে
ca: Les marques s'han afegit correctament
cs_cz: Známky úspěšně přidány
da_dk: Mærker tilføjet med succes
de_de: Markierungen erfolgreich hinzugefügt
el: Σήματα που προστέθηκαν με επιτυχία
fa_af: علائم با موفقیت اضافه شد
fr_fr: Marques ajoutées avec succès
gd: Comharran air an cur ris gu soirbheachail
he_il: סימנים נוספו בהצלחה
id_id: Tanda Berhasil Ditambahkan
it_it: Segni aggiunti con successo
kn: ಅಂಕಗಳನ್ನು ಯಶಸ್ವಿಯಾಗಿ ಸೇರಿಸಲಾಗಿದೆ
ml_in: മാർക്ക് ചേർത്തു
my_mm: အမှတ်အသားများကို အောင်မြင်စွာ ထည့်သွင်းခဲ့သည်။
ne_np: अंकहरू सफलतापूर्वक थपियो
nl_nl: Markeringen succesvol toegevoegd
pt_pt: Marcas adicionadas com sucesso
ru_ru: Метки успешно добавлены

source: Marks Updated Successfully
af: Punte is suksesvol opgedateer
bn_bd: মার্কস সফলভাবে আপডেট হয়েছে
ca: Marques actualitzades correctament
cs_cz: Známky úspěšně aktualizovány
da_dk: Mærker opdateret med succes
de_de: Markierungen erfolgreich aktualisiert
el: Σήματα ενημερώθηκε με επιτυχία
fa_af: علائم با موفقیت به روز شد
fr_fr: Marques mises à jour avec succès
gd: Comharran air an ùrachadh gu soirbheachail
he_il: סימון עודכן בהצלחה
id_id: Tanda Berhasil Diperbarui
it_it: Marchi aggiornati con successo
kn: ಅಂಕಗಳನ್ನು ಯಶಸ್ವಿಯಾಗಿ ನವೀಕರಿಸಲಾಗಿದೆ
ml_in: മാർക്കുകൾ വിജയകരമായി അപ്ഡേറ്റ് ചെയ്തു
my_mm: အမှတ်အသားများကို အောင်မြင်စွာ အပ်ဒိတ်လုပ်ထားသည်။
ne_np: मार्क्स सफलतापूर्वक अपडेट गरियो
nl_nl: Markeringen succesvol geüpdatet
pt_pt: Marcas atualizadas com sucesso
ru_ru: Метки обновлены успешно

source: Marks Updated successfully.
af: Punte suksesvol opgedateer.
bn_bd: মার্কস সফলভাবে আপডেট হয়েছে।
ca: Les marques s'han actualitzat correctament.
cs_cz: Známky úspěšně aktualizovány.
da_dk: Mærker opdateret med succes.
de_de: Markierungen erfolgreich aktualisiert.
el: Σήματα Ενημερώθηκε με επιτυχία.
fa_af: علائم با موفقیت به روز شد.
fr_fr: Marques mises à jour avec succès.
gd: Comharran air an ùrachadh gu soirbheachail.
he_il: סימנים עודכנו בהצלחה.
id_id: Tandai berhasil Diperbarui.
it_it: Marchi Aggiornato con successo.
kn: ಅಂಕಗಳನ್ನು ಯಶಸ್ವಿಯಾಗಿ ನವೀಕರಿಸಲಾಗಿದೆ.
ml_in: മാർക്കുകൾ വിജയകരമായി അപ്ഡേറ്റ് ചെയ്തു.
my_mm: အမှတ်အသားများကို အောင်မြင်စွာ အပ်ဒိတ်လုပ်ခဲ့သည်။
ne_np: मार्क्स सफलतापूर्वक अपडेट गरियो।
nl_nl: Markeringen Met succes bijgewerkt.
pt_pt: Marcas atualizadas com sucesso.
ru_ru: Метки успешно обновлены.

source: Max Marks
bn_bd: সর্বোচ্চ মার্কস
ca: Màxim Marques
de_de: Max Marken
fa_af: ماکس مارکس
fr_fr: Marques maximales
gd: Comharran as motha
he_il: מקס מרקס
id_id: Nilai Maks
it_it: Massimo Marco
kn: ಗರಿಷ್ಠ ಅಂಕಗಳು
ml_in: പരമാവധി മാർക്ക്
my_mm: Max Marks များ
ne_np: अधिकतम मार्क्स
nl_nl: Max aantal punten
pt_pt: Marcas máximas
ru_ru: Макс Маркс

source: Max. 160 Character
af: Maks. 160 karakters
bn_bd: সর্বোচ্চ 160 অক্ষর
ca: Màx. 160 caràcters
cs_cz: Max. 160 Charakter
da_dk: Maks. 160 tegn
de_de: max. 160 Zeichen
el: Μέγιστη. 160 χαρακτήρας
fa_af: حداکثر 160 کاراکتر
fr_fr: Max. 160 caractères
gd: Max. 160 Caractar
he_il: מקסימום 160 תווים
id_id: Maks. 160 Karakter
it_it: Massimo 160 caratteri
kn: ಗರಿಷ್ಠ 160 ಅಕ್ಷರ
ml_in: പരമാവധി. 160 പ്രതീകം
my_mm: မက်တယ်။ အက္ခရာ 160
ne_np: अधिकतम 160 वर्ण
nl_nl: Maximaal 160 karakter
pt_pt: Máx. 160 caracteres
ru_ru: Максимум. 160 символов

source: Maximum
af: Maksimum
bn_bd: সর্বোচ্চ
ca: Màxim
da_dk: Maksimum
de_de: Maximal
el: Το μέγιστο
fa_af: بیشترین
gd: As àirde
he_il: מַקסִימוּם
id_id: Maksimum
it_it: Massimo
kn: ಗರಿಷ್ಠ
ml_in: പരമാവധി
my_mm: အများဆုံး
ne_np: अधिकतम
nl_nl: Maximaal
pt_pt: Máximo
ru_ru: Максимум

source: Maximum Limit
af: Maksimum limiet
bn_bd: সর্বোচ্চ সীমা
ca: Límit màxim
cs_cz: Maximální limit
da_dk: Maksimal grænse
de_de: Höchstgrenze
el: Μέγιστο όριο
fa_af: حداکثر حد
fr_fr: Limite maximale
gd: Crìochan as àirde
he_il: הגבלה מקסימלית
id_id: Batas Maksimum
it_it: Limite massimo
kn: ಗರಿಷ್ಠ ಮಿತಿ
ml_in: പരമാവധി പരിധി
my_mm: အများဆုံးကန့်သတ်
ne_np: अधिकतम सीमा
nl_nl: Maximale limiet
pt_pt: Limite Máximo
ru_ru: Максимальный предел

source: May
af: Mei
bn_bd: মে
ca: maig
cs_cz: Smět
da_dk: Kan
de_de: Kann
el: Ενδέχεται
fa_af: ممکن است
fr_fr: Peut
gd: A’ Chèitean
he_il: מאי
id_id: Mungkin
it_it: Maggio
kn: ಮೇ
ml_in: മെയ്
my_mm: မေ
ne_np: सक्छ
nl_nl: Kunnen
pt_pt: Poderia
ru_ru: Май

source: Medium of Instruction
af: Medium van Onderrig
bn_bd: শিক্ষার মাধ্যম
ca: Mitjà d'Instrucció
cs_cz: Médium výuky
da_dk: Instruktionsmedium
de_de: Unterrichtssprache
el: Μέσο διδασκαλίας
fa_af: رسانه آموزش
fr_fr: Moyen d'instruction
gd: Meadhan Stiùiridh
he_il: אמצעי הדרכה
id_id: Media Instruksi
it_it: Mezzo di istruzione
kn: ಶಿಕ್ಷಣ ಮಾಧ್ಯಮ
ml_in: പ്രബോധന മാധ്യമം
my_mm: သင်ကြားရေးအလတ်စား
ne_np: शिक्षाको माध्यम
nl_nl: Instructiemedium
pt_pt: Meio de Instrução
ru_ru: средства обучения

source: Meeting ID
af: Vergadering ID
bn_bd: মিটিং আইডি
ca: Identificació de la reunió
cs_cz: ID schůzky
da_dk: Møde-id
de_de: Konferenz-ID
el: Ταυτότητα συνάντησης
fa_af: شناسه جلسه
fr_fr: ID de réunion
gd: ID coinneimh
he_il: מזהה פגישה
id_id: ID Rapat
it_it: ID riunione
kn: ಸಭೆಯ ID
ml_in: മീറ്റിംഗ് ഐഡി
my_mm: အစည်းအဝေး ID
ne_np: बैठक ID
nl_nl: Vergaderings-ID
pt_pt: ID da reunião
ru_ru: Идентификатор встречи

source: Meeting Join Link
af: Vergadering Sluit aan by skakel
bn_bd: সভা যোগদান লিঙ্ক
ca: Enllaç d'unió a la reunió
cs_cz: Odkaz pro připojení ke schůzce
da_dk: Møde Tilmeld dig Link
de_de: Meeting-Beitrittslink
el: Σύνδεσμος συμμετοχής στη συνάντηση
fa_af: پیوند عضویت در جلسه
fr_fr: Lien de participation à la réunion
gd: Coinneamh Join Link
he_il: מפגש הצטרף קישור
id_id: Tautan Gabung Rapat
it_it: Link di partecipazione alla riunione
kn: ಸಭೆ ಸೇರಲು ಲಿಂಕ್
ml_in: മീറ്റിംഗ് ജോയിൻ ലിങ്ക്
my_mm: အစည်းအဝေး Join Link
ne_np: बैठक जोडिने लिङ्क
nl_nl: Vergadering Deelnemen Link
pt_pt: Link para entrar na reunião
ru_ru: Ссылка для присоединения к встрече

source: Meeting Title
af: Vergadering Titel
bn_bd: মিটিং শিরোনাম
ca: Títol de la reunió
cs_cz: Název schůzky
da_dk: Mødetitel
de_de: Besprechungstitel
el: Τίτλος συνάντησης
fa_af: عنوان جلسه
fr_fr: Titre de la réunion
gd: Tiotal na coinneimh
he_il: כותרת הפגישה
id_id: Judul Rapat
it_it: Titolo incontro
kn: ಸಭೆಯ ಶೀರ್ಷಿಕೆ
ml_in: മീറ്റിംഗിന്റെ പേര്
my_mm: အစည်းအဝေးခေါင်းစဉ်
ne_np: बैठक शीर्षक
nl_nl: Titel van vergadering
pt_pt: Título da Reunião
ru_ru: Название встречи

source: Member List
af: Ledelys
bn_bd: সদস্য তালিকা
ca: Llista de membres
cs_cz: Seznam členů
da_dk: Medlemsliste
de_de: Mitgliederliste
el: Λίστα Μελών
fa_af: لیست اعضا
fr_fr: Liste des membres
gd: Liosta nam Ball
he_il: רשימת חברים
id_id: Daftar anggota
it_it: Lista dei membri
kn: ಸದಸ್ಯರ ಪಟ್ಟಿ
ml_in: അംഗങ്ങളുടെ പട്ടിക
my_mm: အဖွဲ့ဝင်စာရင်း
ne_np: सदस्य सूची
nl_nl: Ledenlijst
pt_pt: Lista de membros
ru_ru: Список пользователей

source: Menu
af: Spyskaart
bn_bd: তালিকা
ca: Menú
cs_cz: Jídelní lístek
de_de: Speisekarte
el: Μενού
fa_af: منو
gd: Clàr-taice
he_il: תַפרִיט
it_it: Menù
kn: ಮೆನು
ml_in: മെനു
my_mm: မီနူး
ne_np: मेनु
pt_pt: Cardápio
ru_ru: Меню

source: Message
af: Boodskap
bn_bd: বার্তা
ca: Missatge
cs_cz: Zpráva
da_dk: Besked
de_de: Nachricht
el: Μήνυμα
fa_af: پیام
gd: Teachdaireachd
he_il: הוֹדָעָה
id_id: Pesan
it_it: Messaggio
kn: ಸಂದೇಶ
ml_in: സന്ദേശം
my_mm: မက်ဆေ့ချ်
ne_np: सन्देश
nl_nl: Bericht
pt_pt: Mensagem
ru_ru: Сообщение

source: Message Comment
af: Boodskap Kommentaar
bn_bd: বার্তা মন্তব্য
ca: Comentari del missatge
cs_cz: Zpráva Komentář
da_dk: Besked Kommentar
de_de: Nachricht Kommentar
el: Μήνυμα Σχόλιο
fa_af: نظر پیام
fr_fr: Commentaire du message
gd: Teachdaireachd Beachd
he_il: הודעה תגובה
id_id: Komentar Pesan
it_it: Commento del messaggio
kn: ಸಂದೇಶ ಕಾಮೆಂಟ್
ml_in: സന്ദേശം കമന്റ്
my_mm: Message မှတ်ချက်
ne_np: सन्देश टिप्पणी
nl_nl: Bericht Opmerking
pt_pt: Comentário da mensagem
ru_ru: Сообщение Комментарий

source: Message Content
af: Boodskap inhoud
bn_bd: বার্তা বিষয়বস্তু
ca: Contingut del missatge
cs_cz: Obsah zprávy
da_dk: Besked indhold
de_de: Nachrichteninhalt
el: Περιεχόμενο μηνύματος
fa_af: محتوای پیام
fr_fr: Contenu du message
gd: Susbaint na Teachdaireachd
he_il: תוכן ההודעה
id_id: Isi pesan
it_it: Contenuto del messaggio
kn: ಸಂದೇಶ ವಿಷಯ
ml_in: സന്ദേശ ഉള്ളടക്കം
my_mm: မက်ဆေ့ချ် အကြောင်းအရာ
ne_np: सन्देश सामग्री
nl_nl: Berichtinhoud
pt_pt: Conteúdo da mensagem
ru_ru: Содержание сообщения

source: Message Date
af: Boodskapdatum
bn_bd: বার্তা তারিখ
ca: Data del missatge
cs_cz: Datum zprávy
da_dk: Meddelelsesdato
de_de: Nachrichtendatum
el: Ημερομηνία μηνύματος
fa_af: تاریخ پیام
fr_fr: Date du message
gd: Ceann-latha brath
he_il: תאריך הודעה
id_id: Tanggal Pesan
it_it: Data del messaggio
kn: ಸಂದೇಶ ದಿನಾಂಕ
ml_in: സന്ദേശ തീയതി
my_mm: မက်ဆေ့ချ်ရက်စွဲ
ne_np: सन्देश मिति
nl_nl: Bericht Datum
pt_pt: Data da mensagem
ru_ru: Дата сообщения

source: Message Deleted Successfully
af: Boodskap is suksesvol uitgevee
bn_bd: বার্তা সফলভাবে মুছে ফেলা হয়েছে
ca: El missatge s'ha suprimit correctament
cs_cz: Zpráva byla úspěšně smazána
da_dk: Meddelelsen blev slettet
de_de: Nachricht erfolgreich gelöscht
el: Το μήνυμα διαγράφηκε με επιτυχία
fa_af: پیام با موفقیت حذف شد
fr_fr: Message supprimé avec succès
gd: Teachdaireachd air a sguabadh às gu soirbheachail
he_il: ההודעה נמחקה בהצלחה
id_id: Pesan Berhasil Dihapus
it_it: Messaggio eliminato con successo
kn: ಸಂದೇಶವನ್ನು ಯಶಸ್ವಿಯಾಗಿ ಅಳಿಸಲಾಗಿದೆ
ml_in: സന്ദേശം ഇല്ലാതാക്കി
my_mm: မက်ဆေ့ချ်ကို အောင်မြင်စွာ ဖျက်လိုက်ပါပြီ။
ne_np: सन्देश सफलतापूर्वक मेटियो
nl_nl: Bericht succesvol verwijderd
pt_pt: Mensagem excluída com sucesso
ru_ru: Сообщение успешно удалено

source: Message deleted successfully
af: Boodskap is suksesvol uitgevee
bn_bd: বার্তা সফলভাবে মুছে ফেলা হয়েছে
ca: El missatge s'ha suprimit correctament
cs_cz: Zpráva byla úspěšně smazána
da_dk: Beskeden blev slettet
de_de: Nachricht erfolgreich gelöscht
el: Το μήνυμα διαγράφηκε με επιτυχία
fa_af: پیام با موفقیت حذف شد
fr_fr: Message supprimé avec succès
gd: Chaidh an teachdaireachd a sguabadh às gu soirbheachail
he_il: ההודעה נמחקה בהצלחה
id_id: Pesan berhasil dihapus
it_it: Messaggio eliminato con successo
kn: ಸಂದೇಶವನ್ನು ಯಶಸ್ವಿಯಾಗಿ ಅಳಿಸಲಾಗಿದೆ
ml_in: സന്ദേശം വിജയകരമായി ഇല്ലാതാക്കി
my_mm: မက်ဆေ့ဂျ်ကို အောင်မြင်စွာ ဖျက်လိုက်ပါပြီ။
ne_np: सन्देश सफलतापूर्वक मेटाइयो
nl_nl: Bericht succesvol verwijderd
pt_pt: Mensagem excluída com sucesso
ru_ru: Сообщение успешно удалено

source: Message Details
af: Boodskap besonderhede
bn_bd: বার্তা বিবরণ
ca: Detalls del missatge
cs_cz: Podrobnosti zprávy
da_dk: Besked detaljer
de_de: Nachrichtendetails
el: Λεπτομέρειες μηνύματος
fa_af: جزئیات پیام
fr_fr: Détails du message
gd: Mion-fhiosrachadh Teachdaireachd
he_il: פרטי ההודעה
id_id: Detail Pesan
it_it: Dettagli del messaggio
kn: ಸಂದೇಶದ ವಿವರಗಳು
ml_in: സന്ദേശ വിശദാംശങ്ങൾ
my_mm: မက်ဆေ့ချ်အသေးစိတ်
ne_np: सन्देश विवरण
nl_nl: berichtdetails
pt_pt: detalhes da mensagem
ru_ru: Детали сообщения

source: Message For
af: Boodskap Vir
bn_bd: জন্য বার্তা
ca: Missatge per a
cs_cz: Zpráva pro
da_dk: Besked til
de_de: Nachricht für
el: Μήνυμα για
fa_af: پیام برای
fr_fr: Message pour
gd: Teachdaireachd Airson
he_il: הודעה עבור
id_id: Pesan Untuk
it_it: Messaggio per
kn: ಗಾಗಿ ಸಂದೇಶ
ml_in: അതിനുള്ള സന്ദേശം
my_mm: မက်ဆေ့ချ်
ne_np: लागि सन्देश
nl_nl: Bericht voor
pt_pt: Mensagem para
ru_ru: Сообщение для

source: Message From
af: Boodskap van
bn_bd: থেকে বার্তা
ca: Missatge de
cs_cz: Zpráva od
da_dk: Besked fra
de_de: Nachricht von
el: Μήνυμα από
fa_af: پیام از
fr_fr: Message de
gd: Teachdaireachd Bho
he_il: הודעה מאת
id_id: Pesan dari
it_it: Messaggio da
kn: ಇವರಿಂದ ಸಂದೇಶ
ml_in: സന്ദേശം
my_mm: Message မှ
ne_np: बाट सन्देश
nl_nl: Bericht van
pt_pt: Mensagem de
ru_ru: Сообщение от
