Repository: mfrony2003/wp-SchoolManagement
Catalog: languages/school-mgt-*.po
Languages: af, bn_bd, ca, cs_cz, da_dk, de_de, el, fa_af, fr_fr, gd, he_il, id_id, it_it, kn, ml_in, my_mm, ne_np, nl_nl, pt_pt, ru_ru

source: Payment Successfully Done.
af: Betaling suksesvol gedoen.
bn_bd: পেমেন্ট সফলভাবে সম্পন্ন হয়েছে.
ca: Pagament fet correctament.
cs_cz: Platba byla úspěšně provedena.
da_dk: Betaling gennemført.
de_de: Zahlung erfolgreich abgeschlossen.
el: Η πληρωμή ολοκληρώθηκε με επιτυχία.
fa_af: پرداخت با موفقیت انجام شد.
fr_fr: Paiement effectué avec succès.
gd: Pàigheadh air a dhèanamh gu soirbheachail.
he_il: התשלום בוצע בהצלחה.
id_id: Pembayaran Berhasil.
it_it: Pagamento eseguito con successo.
kn: ಪಾವತಿ ಯಶಸ್ವಿಯಾಗಿ ಮುಗಿದಿದೆ.
ml_in: പേയ്‌മെന്റ് വിജയകരമായി പൂർത്തിയായി.
my_mm: ငွေပေးချေမှု အောင်မြင်စွာ ပြီးပါပြီ။
ne_np: भुक्तानी सफलतापूर्वक सम्पन्न भयो।
nl_nl: Betaling succesvol gedaan.
pt_pt: Pagamento realizado com sucesso.
ru_ru: Платеж успешно выполнен.

source: Payment Successfully Inserted.
af: Betaling suksesvol ingevoeg.
bn_bd: পেমেন্ট সফলভাবে ঢোকানো হয়েছে.
ca: Pagament inserit correctament.
cs_cz: Platba úspěšně vložena.
da_dk: Betaling blev indsat.
de_de: Zahlung erfolgreich eingefügt.
el: Η πληρωμή εισήχθη με επιτυχία.
fa_af: پرداخت با موفقیت درج شد.
fr_fr: Paiement inséré avec succès.
gd: Pàigheadh air a chuir a-steach gu soirbheachail.
he_il: התשלום הוכנס בהצלחה.
id_id: Pembayaran Berhasil Dimasukkan.
it_it: Pagamento inserito con successo.
kn: ಪಾವತಿಯನ್ನು ಯಶಸ್ವಿಯಾಗಿ ಸೇರಿಸಲಾಗಿದೆ.
ml_in: പേയ്‌മെന്റ് വിജയകരമായി ചേർത്തു.
my_mm: ငွေပေးချေမှုကို အောင်မြင်စွာ ထည့်သွင်းခဲ့သည်။
ne_np: भुक्तानी सफलतापूर्वक सम्मिलित गरियो।
nl_nl: Betaling succesvol ingevoerd.
pt_pt: Pagamento inserido com sucesso.
ru_ru: Платеж успешно вставлен.

source: Payment Successfully Updated.
af: Betaling suksesvol opgedateer.
bn_bd: পেমেন্ট সফলভাবে আপডেট করা হয়েছে।
ca: Pagament actualitzat correctament.
cs_cz: Platba byla úspěšně aktualizována.
da_dk: Betaling blev opdateret.
de_de: Zahlung erfolgreich aktualisiert.
el: Η πληρωμή ενημερώθηκε με επιτυχία.
fa_af: پرداخت با موفقیت به روز شد.
fr_fr: Paiement mis à jour avec succès.
gd: Pàigheadh air ùrachadh gu soirbheachail.
he_il: התשלום עודכן בהצלחה.
id_id: Pembayaran Berhasil Diperbarui.
it_it: Pagamento aggiornato correttamente.
kn: ಪಾವತಿಯನ್ನು ಯಶಸ್ವಿಯಾಗಿ ನವೀಕರಿಸಲಾಗಿದೆ.
ml_in: പേയ്‌മെന്റ് വിജയകരമായി അപ്‌ഡേറ്റ് ചെയ്‌തു.
my_mm: ငွေပေးချေမှုကို အောင်မြင်စွာ အပ်ဒိတ်လုပ်ထားသည်။
ne_np: भुक्तानी सफलतापूर्वक अद्यावधिक गरियो।
nl_nl: Betaling succesvol geüpdatet.
pt_pt: Pagamento atualizado com sucesso.
ru_ru: Платеж успешно обновлен.

source: Payment Title
af: Betaling Titel
bn_bd: পেমেন্ট শিরোনাম
ca: Títol de pagament
cs_cz: Platební titul
da_dk: Betalings titel
de_de: Zahlungstitel
el: Τίτλος πληρωμής
fa_af: عنوان پرداخت
fr_fr: Titre du paiement
gd: Tiotal pàighidh
he_il: כותרת תשלום
id_id: Judul Pembayaran
it_it: Titolo di pagamento
kn: ಪಾವತಿ ಶೀರ್ಷಿಕೆ
ml_in: പേയ്‌മെന്റ് ശീർഷകം
my_mm: ငွေပေးချေမှု ခေါင်းစဉ်
ne_np: भुक्तानी शीर्षक
nl_nl: Betalingstitel
pt_pt: Título do pagamento
ru_ru: Название платежа

source: Payment Updated Successfully.
af: Betaling suksesvol opgedateer.
bn_bd: পেমেন্ট সফলভাবে আপডেট করা হয়েছে।
ca: Pagament actualitzat correctament.
cs_cz: Platba byla úspěšně aktualizována.
da_dk: Betaling blev opdateret.
de_de: Zahlung erfolgreich aktualisiert.
el: Η πληρωμή ενημερώθηκε με επιτυχία.
fa_af: پرداخت با موفقیت به روز شد.
fr_fr: Paiement mis à jour avec succès.
gd: Pàigheadh air ùrachadh gu soirbheachail.
he_il: התשלום עודכן בהצלחה.
id_id: Pembayaran Berhasil Diperbarui.
it_it: Pagamento aggiornato correttamente.
kn: ಪಾವತಿಯನ್ನು ಯಶಸ್ವಿಯಾಗಿ ನವೀಕರಿಸಲಾಗಿದೆ.
ml_in: പേയ്‌മെന്റ് അപ്‌ഡേറ്റ് ചെയ്‌തു.
my_mm: ငွေပေးချေမှုကို အောင်မြင်စွာ အပ်ဒိတ်လုပ်ထားသည်။
ne_np: भुक्तानी सफलतापूर्वक अद्यावधिक गरियो।
nl_nl: Betaling succesvol geüpdatet.
pt_pt: Pagamento atualizado com sucesso.
ru_ru: Платеж успешно обновлен.

source: Paypal Email Id
af: Paypal e-pos ID
bn_bd: পেপাল ইমেল আইডি
ca: Identificador de correu electrònic de Paypal
el: Αναγνωριστικό email Paypal
fa_af: شناسه ایمیل پی پال
fr_fr: Identifiant de messagerie Paypal
gd: Id post-d Paypal
he_il: זיהוי דוא"ל של Paypal
id_id: ID Email Paypal
it_it: ID e-mail PayPal
kn: ಪೇಪಾಲ್ ಇಮೇಲ್ ಐಡಿ
ml_in: പേപാൽ ഇമെയിൽ ഐഡി
my_mm: Paypal အီးမေးလ် ID
ne_np: Paypal इमेल आईडी
pt_pt: ID de e-mail do Paypal
ru_ru: Идентификатор электронной почты Paypal

source: PDF
bn_bd: পিডিএফ

source: Pending
af: Hangende
bn_bd: বিচারাধীন
ca: Pendents
cs_cz: čekající
da_dk: Verserende
de_de: Ausstehend
el: εκκρεμής
fa_af: در انتظار
fr_fr: En attente
gd: A' feitheamh
he_il: ממתין ל
id_id: Tertunda
it_it: In attesa di
kn: ಬಾಕಿಯಿದೆ
ml_in: തീർപ്പാക്കാത്തത്
my_mm: ဆိုင်းငံ့ထားသည်။
ne_np: विचाराधीन
nl_nl: In afwachting
pt_pt: Pendente
ru_ru: В ожидании

source: Percentage
af: Persentasie
bn_bd: শতাংশ
ca: Percentatge
cs_cz: Procento
da_dk: Procent
de_de: Prozentsatz
el: Ποσοστό
fa_af: درصد
fr_fr: Pourcentage
gd: Ceudad
he_il: אֲחוּזִים
id_id: Persentase
it_it: Percentuale
kn: ಶೇ
ml_in: ശതമാനം
my_mm: ရာခိုင်နှုန်း
ne_np: प्रतिशत
pt_pt: Percentagem
ru_ru: Процент

source: Period
af: Tydperk
bn_bd: সময়কাল
ca: Període
cs_cz: Doba
da_dk: Periode
de_de: Zeitraum
el: Περίοδος
fa_af: عادت زنانه
fr_fr: Période
gd: Ùine
he_il: פרק זמן
id_id: Periode
it_it: Periodo
kn: ಅವಧಿ
ml_in: കാലഘട്ടം
my_mm: ကာလ
ne_np: अवधि
nl_nl: Periode
pt_pt: Período
ru_ru: Период

source: Period Time
af: Periode Tyd
bn_bd: সময়কাল
ca: Període Temps
cs_cz: Období Čas
da_dk: Periode Tid
de_de: Periode Zeit
el: Χρονική περίοδος
fa_af: زمان دوره
fr_fr: Période de temps
gd: Ùine Ùine
he_il: זמן מחזור
id_id: Periode waktu
it_it: Periodo Tempo
kn: ಅವಧಿಯ ಸಮಯ
ml_in: കാലയളവ് സമയം
my_mm: အချိန်ကာလ
ne_np: अवधि समय
nl_nl: Tijdsperiode
pt_pt: Período de tempo
ru_ru: Период времени

source: PERSONAL Information
af: Persoonlike inligting
bn_bd: ব্যক্তিগত তথ্য
ca: Informació personal
cs_cz: Osobní informace
da_dk: Personlig information
de_de: Persönliche Informationen
el: Προσωπικές πληροφορίες
fa_af: اطلاعات شخصی
fr_fr: Renseignements personnels
gd: Fiosrachadh PEARSANTA
he_il: מידע אישי
id_id: Informasi pribadi
it_it: Informazione personale
kn: ವಯಕ್ತಿಕ ಮಾಹಿತಿ
ml_in: സ്വകാര്യ വിവരം
my_mm: ကိုယ်ပိုင်သတင်းအချက်အလက်များ
ne_np: व्यक्तिगत जानकारी
nl_nl: Persoonlijke informatie
pt_pt: Informação pessoal
ru_ru: Персональные данные

source: Personal Information
af: Persoonlike inligting
bn_bd: ব্যক্তিগত তথ্য
ca: Informació personal
cs_cz: Osobní informace
da_dk: Personlig information
de_de: Persönliche Informationen
el: Προσωπικές πληροφορίες
fa_af: اطلاعات شخصی
fr_fr: Renseignements personnels
gd: Fiosrachadh Pearsanta
he_il: מידע אישי
id_id: Informasi pribadi
it_it: Informazione personale
kn: ವಯಕ್ತಿಕ ಮಾಹಿತಿ
ml_in: സ്വകാര്യ വിവരം
my_mm: ကိုယ်ပိုင်သတင်းအချက်အလက်များ
ne_np: व्यक्तिगत जानकारी
nl_nl: Persoonlijke informatie
pt_pt: Informação pessoal
ru_ru: Персональные данные

source: Philippine Peso
af: Filippynse peso
bn_bd: ফিলিপাইন পেসো
ca: Peso filipí
cs_cz: filipínské peso
da_dk: Filippinsk peso
de_de: Philippinischer Peso
el: Πέσο Φιλιππίνων
fa_af: پزو فیلیپین
fr_fr: Peso philippin
gd: Peso Philippine
he_il: פזו פיליפיני
id_id: Peso Filipina
it_it: Peso filippino
kn: ಫಿಲಿಪೈನ್ ಪೆಸೊ
ml_in: ഫിലിപ്പൈൻ പെസോ
my_mm: ဖိလစ်ပိုင်ပီဆို
ne_np: फिलिपिन्स पेसो
nl_nl: Filippijnse Peso
pt_pt: Peso filipino
ru_ru: Филиппинское песо

source: Phone
af: Foon
bn_bd: ফোন
ca: Telèfon
cs_cz: Telefon
da_dk: telefon
de_de: Telefon
el: Τηλέφωνο
fa_af: تلفن
fr_fr: Téléphoner
gd: Fòn
he_il: טלפון
id_id: Telepon
it_it: Telefono
kn: ದೂರವಾಣಿ
ml_in: ഫോൺ
my_mm: ဖုန်း
ne_np: फोन
nl_nl: Telefoon
pt_pt: Telefone
ru_ru: Телефон

source: Phone Number
af: Telefoon nommer
bn_bd: ফোন নম্বর
ca: Número de telèfon
cs_cz: Telefonní číslo
da_dk: Telefonnummer
de_de: Telefonnummer
el: Τηλεφωνικό νούμερο
fa_af: شماره تلفن
fr_fr: Numéro de téléphone
gd: Àireamh fòn
he_il: מספר טלפון
id_id: Nomor telepon
it_it: Numero di telefono
kn: ದೂರವಾಣಿ ಸಂಖ್ಯೆ
ml_in: ഫോൺ നമ്പർ
my_mm: ဖုန်းနံပါတ်
ne_np: फोन नम्बर
nl_nl: Telefoonnummer
pt_pt: Número de telefone
ru_ru: Номер телефона

source: Phone number
af: Telefoon nommer
bn_bd: ফোন নম্বর
ca: Número de telèfon
cs_cz: Telefonní číslo
da_dk: Telefonnummer
de_de: Telefonnummer
el: Τηλεφωνικό νούμερο
fa_af: شماره تلفن
fr_fr: Numéro de téléphone
gd: Àireamh fòn
he_il: מספר טלפון
id_id: Nomor telepon
it_it: Numero di telefono
kn: ದೂರವಾಣಿ ಸಂಖ್ಯೆ
ml_in: ഫോൺ നമ്പർ
my_mm: ဖုန်းနံပါတ်
ne_np: फोन नम्बर
nl_nl: Telefoonnummer
pt_pt: Número de telefone
ru_ru: Номер телефона

source: Photo
af: Foto
bn_bd: ছবি
ca: foto
cs_cz: Fotografie
da_dk: Foto
de_de: Foto
el: φωτογραφία
fa_af: عکس
gd: Dealbh
he_il: תמונה
id_id: Foto
it_it: Foto
kn: ಫೋಟೋ
ml_in: ഫോട്ടോ
my_mm: ဓာတ်ပုံ
ne_np: फोटो
nl_nl: Foto
pt_pt: foto
ru_ru: Фото

source: Please change any field
af: Verander asseblief enige veld
bn_bd: যে কোনো ক্ষেত্র পরিবর্তন করুন
ca: Si us plau, canvieu qualsevol camp
cs_cz: Změňte prosím libovolné pole
da_dk: Ændr venligst ethvert felt
de_de: Bitte ändern Sie ein beliebiges Feld
el: Αλλάξτε οποιοδήποτε πεδίο
fa_af: لطفا هر فیلدی را تغییر دهید
fr_fr: Veuillez modifier n'importe quel champ
gd: Feuch an atharraich thu raon sam bith
he_il: אנא שנה כל שדה
id_id: Silakan ubah bidang apa pun
it_it: Si prega di modificare qualsiasi campo
kn: ದಯವಿಟ್ಟು ಯಾವುದೇ ಕ್ಷೇತ್ರವನ್ನು ಬದಲಾಯಿಸಿ
ml_in: ദയവായി ഏതെങ്കിലും ഫീൽഡ് മാറ്റുക
my_mm: ကျေးဇူးပြု၍ မည်သည့်အကွက်ကိုမဆို ပြောင်းပါ။
ne_np: कृपया कुनै पनि क्षेत्र परिवर्तन गर्नुहोस्
nl_nl: Wijzig elk veld a.u.b.
pt_pt: Por favor, altere qualquer campo
ru_ru: Пожалуйста, измените любое поле

source: Please Change Data
af: Verander asseblief data
bn_bd: অনুগ্রহ করে ডেটা পরিবর্তন করুন
ca: Canvieu les dades
cs_cz: Prosím změňte data
da_dk: Skift venligst data
de_de: Bitte Daten ändern
el: Αλλαγή δεδομένων
fa_af: لطفا داده ها را تغییر دهید
fr_fr: Veuillez modifier les données
gd: Feuch an atharraich thu an dàta
he_il: אנא שנה נתונים
id_id: Silakan Ubah Data
it_it: Si prega di modificare i dati
kn: ದಯವಿಟ್ಟು ಡೇಟಾವನ್ನು ಬದಲಾಯಿಸಿ
ml_in: ദയവായി ഡാറ്റ മാറ്റുക
my_mm: ကျေးဇူးပြု၍ ဒေတာပြောင်းပါ။
ne_np: कृपया डाटा परिवर्तन गर्नुहोस्
nl_nl: Wijzig gegevens a.u.b.
pt_pt: Por favor, altere os dados
ru_ru: Пожалуйста, измените данные

source: Please Checked Atleast One Student
af: Het asseblief ten minste een student nagegaan
bn_bd: অনুগ্রহ করে অন্তত একজন শিক্ষার্থী চেক করুন
ca: Si us plau, comproveu almenys un estudiant
cs_cz: Prosím zaškrtněte alespoň jednoho studenta
da_dk: Tjek venligst mindst én elev
de_de: Bitte kreuzen Sie mindestens einen Schüler an
el: Ελέγξτε τουλάχιστον έναν μαθητή
fa_af: لطفا حداقل یک دانش آموز را بررسی کنید
fr_fr: Veuillez cocher au moins un étudiant
gd: Feuch an toir thu sùil air co-dhiù aon oileanach
he_il: אנא בדוק לפחות תלמיד אחד
id_id: Silakan Dicentang Setidaknya Satu Siswa
it_it: Si prega di controllare almeno uno studente
kn: ದಯವಿಟ್ಟು ಕನಿಷ್ಠ ಒಬ್ಬ ವಿದ್ಯಾರ್ಥಿಯನ್ನು ಪರೀಕ್ಷಿಸಿ
ml_in: ദയവായി ഒരു വിദ്യാർത്ഥിയെയെങ്കിലും പരിശോധിക്കുക
my_mm: ကျေးဇူးပြု၍ အနည်းဆုံး ကျောင်းသားတစ်ဦးကို စစ်ဆေးပါ။
ne_np: कृपया कम्तिमा एक विद्यार्थी जाँच गर्नुहोस्
nl_nl: Gelieve ten minste één student aan te vinken
pt_pt: Por favor, marque pelo menos um aluno
ru_ru: Пожалуйста, проверьте хотя бы одного студента

source: Please copy this Redirect URL and add in your zoom account Redirect URL.
af: Kopieer asseblief hierdie herlei-URL en voeg by jou zoom-rekening Herlei-URL.
bn_bd: অনুগ্রহ করে এই পুনঃনির্দেশ URL অনুলিপি করুন এবং আপনার জুম অ্যাকাউন্ট পুনঃনির্দেশ URL যোগ করুন।
ca: Copieu aquest URL de redirecció i afegiu-lo al vostre compte de zoom.
cs_cz: Zkopírujte prosím tuto adresu URL přesměrování a přidejte adresu URL přesměrování do účtu zoom.
da_dk: Kopier venligst denne omdirigerings-URL og tilføj omdirigerings-URL på din zoomkonto.
de_de: Bitte kopieren Sie diese Umleitungs-URL und fügen Sie die Umleitungs-URL Ihres Zoom-Kontos hinzu.
el: Αντιγράψτε αυτήν τη διεύθυνση URL ανακατεύθυνσης και προσθέστε τη διεύθυνση URL ανακατεύθυνσης του λογαριασμού σας στο ζουμ.
fa_af: لطفاً این URL ریدایرکت را کپی کنید و URL تغییر مسیر را به حساب بزرگنمایی خود اضافه کنید.
fr_fr: Veuillez copier cette URL de redirection et ajouter l'URL de redirection de votre compte zoom.
gd: Feuch an dèan thu lethbhreac den URL Ath-stiùiridh seo agus cuir a-steach do chunntas zoom Redirect URL.
he_il: אנא העתק כתובת אתר להפניה מחדש והוסף לחשבון הזום שלך כתובת אתר להפניה מחדש.
id_id: Harap salin URL Pengalihan ini dan tambahkan URL Pengalihan akun zoom Anda.
it_it: Copia questo URL di reindirizzamento e aggiungi l'URL di reindirizzamento del tuo account zoom.
kn: ದಯವಿಟ್ಟು ಈ ಮರುನಿರ್ದೇಶನ URL ಅನ್ನು ನಕಲಿಸಿ ಮತ್ತು ನಿಮ್ಮ ಜೂಮ್ ಖಾತೆಯಲ್ಲಿ ಮರುನಿರ್ದೇಶನ URL ಅನ್ನು ಸೇರಿಸಿ.
ml_in: ഈ റീഡയറക്‌ട് URL പകർത്തി നിങ്ങളുടെ സൂം അക്കൗണ്ടിൽ റീഡയറക്‌ട് URL ചേർക്കുക.
my_mm: ကျေးဇူးပြု၍ ဤ Redirect URL ကို ကူးယူပြီး သင်၏ Zoom အကောင့် Redirect URL တွင် ထည့်ပါ။
ne_np: कृपया यो रिडिरेक्ट URL प्रतिलिपि गर्नुहोस् र आफ्नो जुम खाता रिडिरेक्ट URL मा थप्नुहोस्।
nl_nl: Kopieer deze omleidings-URL en voeg de omleidings-URL van uw zoomaccount toe.
pt_pt: Copie este URL de redirecionamento e adicione o URL de redirecionamento da sua conta zoom.
ru_ru: Пожалуйста, скопируйте этот URL-адрес перенаправления и добавьте URL-адрес перенаправления вашей учетной записи Zoom.

source: Please Enter correct current password.
af: Voer asseblief die korrekte huidige wagwoord in.
bn_bd: সঠিক বর্তমান পাসওয়ার্ড লিখুন দয়া করে.
ca: Introduïu la contrasenya actual correcta.
cs_cz: Zadejte prosím správné aktuální heslo.
da_dk: Indtast venligst korrekt nuværende adgangskode.
de_de: Bitte geben Sie das korrekte aktuelle Passwort ein.
el: Εισαγάγετε τον σωστό τρέχοντα κωδικό πρόσβασης.
fa_af: لطفا رمز عبور صحیح فعلی را وارد کنید
fr_fr: Veuillez saisir le mot de passe actuel correct.
gd: Feuch an cuir thu a-steach am facal-faire gnàthach ceart.
he_il: נא להזין את הסיסמה הנוכחית הנכונה.
id_id: Silakan Masukkan kata sandi saat ini yang benar.
it_it: Si prega di inserire la password corrente corretta.
kn: ದಯವಿಟ್ಟು ಸರಿಯಾದ ಪ್ರಸ್ತುತ ಪಾಸ್‌ವರ್ಡ್ ಅನ್ನು ನಮೂದಿಸಿ.
ml_in: ശരിയായ നിലവിലെ പാസ്‌വേഡ് നൽകുക.
my_mm: ကျေးဇူးပြု၍ မှန်ကန်သော လက်ရှိစကားဝှက်ကို ထည့်ပါ။
ne_np: कृपया सही हालको पासवर्ड प्रविष्ट गर्नुहोस्।
nl_nl: Voer het juiste huidige wachtwoord in.
pt_pt: Digite a senha atual correta.
ru_ru: Пожалуйста, введите правильный текущий пароль.

source: Please enter CSV File.
af: Voer asseblief CSV-lêer in.
bn_bd: অনুগ্রহ করে CSV ফাইল লিখুন।
ca: Introduïu el fitxer CSV.
cs_cz: Zadejte soubor CSV.
da_dk: Indtast venligst CSV-fil.
de_de: Bitte geben Sie eine CSV-Datei ein.
el: Εισαγάγετε το αρχείο CSV.
fa_af: لطفا فایل CSV را وارد کنید.
fr_fr: Veuillez entrer le fichier CSV.
gd: Feuch an cuir thu a-steach am faidhle CSV.
he_il: נא להזין קובץ CSV.
id_id: Silakan masukkan File CSV.
it_it: Si prega di inserire il file CSV.
kn: ದಯವಿಟ್ಟು CSV ಫೈಲ್ ಅನ್ನು ನಮೂದಿಸಿ.
ml_in: ദയവായി CSV ഫയൽ നൽകുക.
my_mm: ကျေးဇူးပြု၍ CSV ဖိုင်ကို ထည့်ပါ။
ne_np: कृपया CSV फाइल प्रविष्ट गर्नुहोस्।
nl_nl: Voer een CSV-bestand in.
pt_pt: Insira o arquivo CSV.
ru_ru: Пожалуйста, введите файл CSV.

source: Please Enter Student Id
af: Voer asseblief Student ID in
bn_bd: অনুগ্রহ করে স্টুডেন্ট আইডি লিখুন
ca: Introduïu l'identificador de l'estudiant
cs_cz: Zadejte ID studenta
da_dk: Indtast venligst elev-id
de_de: Bitte Matrikelnummer eingeben
el: Εισαγάγετε το αναγνωριστικό φοιτητή
fa_af: لطفا شناسه دانشجویی را وارد کنید
fr_fr: Veuillez entrer l'identifiant de l'étudiant
gd: Feuch an cuir thu a-steach ID nan Oileanach
he_il: נא להזין את זיהוי הסטודנט
id_id: Silakan Masukkan Id Siswa
it_it: Si prega di inserire l'ID studente
kn: ದಯವಿಟ್ಟು ವಿದ್ಯಾರ್ಥಿ ಐಡಿಯನ್ನು ನಮೂದಿಸಿ
ml_in: ദയവായി വിദ്യാർത്ഥി ഐഡി നൽകുക
my_mm: ကျေးဇူးပြု၍ ကျောင်းသား ID ထည့်ပါ။
ne_np: कृपया विद्यार्थी आईडी प्रविष्ट गर्नुहोस्
nl_nl: Voer a.u.b. student-ID in
pt_pt: Insira o ID do Aluno
ru_ru: Пожалуйста, введите студенческий билет

source: Please Enter Unique Subject Code
af: Voer asseblief unieke vakkode in
bn_bd: অনুগ্রহ করে ইউনিক সাবজেক্ট কোড লিখুন
ca: Introduïu el codi únic de l'assignatura
cs_cz: Zadejte jedinečný kód předmětu
da_dk: Indtast venligst en unik emnekode
de_de: Bitte geben Sie einen eindeutigen Betreffcode ein
el: Εισαγάγετε τον μοναδικό κωδικό θέματος
fa_af: لطفا کد موضوع منحصر به فرد را وارد کنید
fr_fr: Veuillez entrer un code de sujet unique
gd: Feuch an cuir thu a-steach Còd Cuspair Sònraichte
he_il: נא להזין קוד נושא ייחודי
id_id: Silakan Masukkan Kode Subjek Unik
it_it: Si prega di inserire il codice oggetto univoco
kn: ದಯವಿಟ್ಟು ವಿಶಿಷ್ಟ ವಿಷಯ ಕೋಡ್ ನಮೂದಿಸಿ
ml_in: ദയവായി തനതായ വിഷയ കോഡ് നൽകുക
my_mm: ကျေးဇူးပြု၍ သီးသန့်အကြောင်းအရာကုဒ်ကို ထည့်ပါ။
ne_np: कृपया अद्वितीय विषय कोड प्रविष्ट गर्नुहोस्
nl_nl: Voer een unieke onderwerpcode in
pt_pt: Insira o código de assunto exclusivo
ru_ru: Пожалуйста, введите уникальный код темы

source: Please Fill All Fields
af: Vul asseblief alle velde in
bn_bd: সব ক্ষেত্রগুলি পূরণ করুন
ca: Si us plau, ompliu tots els camps
cs_cz: Vyplňte prosím všechna pole
da_dk: Udfyld venligst alle felter
de_de: Fülle bitte alle Felder aus
el: Συμπληρώστε όλα τα πεδία
fa_af: لطفا تمام فیلدها را پر کنید
fr_fr: Merci de compléter tous les champs
gd: Feuch an lìon thu a h-uile raon
he_il: בבקשה תמלא את כל השדות
id_id: Silahkan Isi Semua Kolom
it_it: Per favore compila tutti i campi
kn: ದಯವಿಟ್ಟು ಎಲ್ಲಾ ಕ್ಷೇತ್ರಗಳನ್ನು ಭರ್ತಿ ಮಾಡಿ
ml_in: ദയവായി എല്ലാ ഫീൽഡുകളും പൂരിപ്പിക്കുക
my_mm: ကျေးဇူးပြု၍ အကွက်အားလုံးကို ဖြည့်ပါ။
ne_np: कृपया सबै क्षेत्रहरू भर्नुहोस्
nl_nl: Gelieve alle velden in te vullen
pt_pt: Por favor preencha todos os campos
ru_ru: Пожалуйста заполните все поля

source: Please Fill current Password Field
af: Vul asseblief huidige wagwoordveld in
bn_bd: বর্তমান পাসওয়ার্ড ক্ষেত্র পূরণ করুন
ca: Si us plau, ompliu el camp de la contrasenya actual
cs_cz: Vyplňte prosím aktuální pole hesla
da_dk: Udfyld venligst nuværende adgangskodefelt
de_de: Bitte füllen Sie das aktuelle Passwortfeld aus
el: Συμπληρώστε το πεδίο τρέχοντος κωδικού πρόσβασης
fa_af: لطفا فیلد رمز عبور فعلی را پر کنید
fr_fr: Veuillez remplir le champ du mot de passe actuel
gd: Feuch an lìon thu an raon facal-faire gnàthach
he_il: אנא מלא את שדה הסיסמה הנוכחי
id_id: Silakan Isi Bidang Kata Sandi saat ini
it_it: Si prega di compilare il campo password corrente
kn: ದಯವಿಟ್ಟು ಪ್ರಸ್ತುತ ಪಾಸ್‌ವರ್ಡ್ ಕ್ಷೇತ್ರವನ್ನು ಭರ್ತಿ ಮಾಡಿ
ml_in: ദയവായി നിലവിലെ പാസ്‌വേഡ് ഫീൽഡ് പൂരിപ്പിക്കുക
my_mm: လက်ရှိ စကားဝှက်အကွက်ကို ဖြည့်ပါ။
ne_np: कृपया हालको पासवर्ड फिल्ड भर्नुहोस्
nl_nl: Vul het huidige wachtwoordveld in
pt_pt: Por favor, preencha o campo de senha atual
ru_ru: Пожалуйста, заполните текущее поле пароля

source: Please Fill Password Fields
af: Vul asseblief Wagwoordvelde in
bn_bd: পাসওয়ার্ড ক্ষেত্র পূরণ করুন
ca: Si us plau, ompliu els camps de contrasenya
cs_cz: Vyplňte pole hesla
da_dk: Udfyld venligst adgangskodefelter
de_de: Bitte füllen Sie die Passwortfelder aus
el: Συμπληρώστε τα πεδία κωδικού πρόσβασης
fa_af: لطفا فیلدهای رمز عبور را پر کنید
fr_fr: Veuillez remplir les champs du mot de passe
gd: Feuch an lìon thu raointean facal-faire
he_il: נא למלא שדות סיסמה
id_id: Silakan Isi Kolom Kata Sandi
it_it: Si prega di compilare i campi della password
kn: ದಯವಿಟ್ಟು ಪಾಸ್‌ವರ್ಡ್ ಫೀಲ್ಡ್‌ಗಳನ್ನು ಭರ್ತಿ ಮಾಡಿ
ml_in: ദയവായി പാസ്‌വേഡ് ഫീൽഡുകൾ പൂരിപ്പിക്കുക
my_mm: စကားဝှက်အကွက်များကို ဖြည့်ပါ။
ne_np: कृपया पासवर्ड फिल्डहरू भर्नुहोस्
nl_nl: Vul wachtwoordvelden in
pt_pt: Por favor, preencha os campos de senha
ru_ru: Пожалуйста, заполните поля пароля

source: Please provide correct Envato purchase key.
af: Verskaf asseblief die korrekte Envato-aankoopsleutel.
bn_bd: সঠিক Envato ক্রয় কী প্রদান করুন.
ca: Proporcioneu la clau de compra d'Envato correcta.
cs_cz: Uveďte prosím správný nákupní klíč Envato.
da_dk: Angiv venligst den korrekte Envato-købsnøgle.
de_de: Bitte geben Sie den korrekten Envato-Kaufschlüssel an.
el: Δώστε το σωστό κλειδί αγοράς Envato.
fa_af: لطفاً کلید خرید صحیح Envato را ارائه دهید.
fr_fr: Veuillez fournir la clé d'achat Envato correcte.
gd: Feuch an toir thu seachad an iuchair ceannach ceart Envato.
he_il: אנא ספק מפתח רכישה נכון של Envato.
id_id: Harap berikan kunci pembelian Envato yang benar.
it_it: Fornisci la chiave di acquisto Envato corretta.
kn: ದಯವಿಟ್ಟು ಸರಿಯಾದ Envato ಖರೀದಿ ಕೀಯನ್ನು ಒದಗಿಸಿ.
ml_in: ദയവായി ശരിയായ Envato വാങ്ങൽ കീ നൽകുക.
my_mm: ကျေးဇူးပြု၍ မှန်ကန်သော Envato ဝယ်ယူမှုသော့ကို ပေးပါ။
ne_np: कृपया सही Envato खरिद कुञ्जी प्रदान गर्नुहोस्।
nl_nl: Geef de juiste Envato-aankoopsleutel op.
pt_pt: Forneça a chave de compra Envato correta.
ru_ru: Пожалуйста, предоставьте правильный ключ покупки Envato.

source: Please select at least one record
af: Kies asseblief ten minste een rekord
bn_bd: অন্তত একটি রেকর্ড নির্বাচন করুন
ca: Seleccioneu almenys un registre
cs_cz: Vyberte prosím alespoň jeden záznam
da_dk: Vælg venligst mindst én post
de_de: Bitte wählen Sie mindestens einen Datensatz aus
el: Επιλέξτε τουλάχιστον μία εγγραφή
fa_af: لطفا حداقل یک رکورد را انتخاب کنید
fr_fr: Veuillez sélectionner au moins un enregistrement
gd: Feuch an tagh thu co-dhiù aon chlàr
he_il: אנא בחר רשומה אחת לפחות
id_id: Silakan pilih setidaknya satu catatan
it_it: Seleziona almeno un record
kn: ದಯವಿಟ್ಟು ಕನಿಷ್ಠ ಒಂದು ದಾಖಲೆಯನ್ನು ಆಯ್ಕೆಮಾಡಿ
ml_in: ദയവായി ഒരു റെക്കോർഡെങ്കിലും തിരഞ്ഞെടുക്കുക
my_mm: ကျေးဇူးပြု၍ အနည်းဆုံး မှတ်တမ်းတစ်ခုကို ရွေးပါ။
ne_np: कृपया कम्तिमा एउटा रेकर्ड चयन गर्नुहोस्
nl_nl: Selecteer ten minste één record
pt_pt: Selecione pelo menos um registro
ru_ru: Выберите хотя бы одну запись

source: Please Select At least One Record.
af: Kies asseblief ten minste een rekord.
bn_bd: অন্তত একটি রেকর্ড নির্বাচন করুন.
ca: Seleccioneu almenys un registre.
cs_cz: Vyberte alespoň jeden záznam.
da_dk: Vælg venligst mindst én post.
de_de: Bitte wählen Sie mindestens einen Datensatz aus.
el: Επιλέξτε τουλάχιστον μία εγγραφή.
fa_af: لطفا حداقل یک رکورد را انتخاب کنید.
fr_fr: Veuillez sélectionner au moins un enregistrement.
gd: Feuch an tagh thu Co-dhiù aon chlàr.
he_il: אנא בחר רשומה אחת לפחות.
id_id: Silakan Pilih Setidaknya Satu Catatan.
it_it: Seleziona almeno un record.
kn: ದಯವಿಟ್ಟು ಕನಿಷ್ಠ ಒಂದು ದಾಖಲೆಯನ್ನು ಆಯ್ಕೆಮಾಡಿ.
ml_in: ദയവായി ഒരു റെക്കോർഡെങ്കിലും തിരഞ്ഞെടുക്കുക.
my_mm: ကျေးဇူးပြု၍ အနည်းဆုံး မှတ်တမ်းတစ်ခုကို ရွေးပါ။
ne_np: कृपया कम्तिमा एउटा रेकर्ड चयन गर्नुहोस्।
nl_nl: Selecteer ten minste één record.
pt_pt: Selecione pelo menos um registro.
ru_ru: Выберите хотя бы одну запись.

source: Please select atleast one class
af: Kies asseblief ten minste een klas
bn_bd: অন্তত একটি ক্লাস নির্বাচন করুন
ca: Seleccioneu almenys una classe
cs_cz: Vyberte prosím alespoň jednu třídu
da_dk: Vælg venligst mindst én klasse
de_de: Bitte wählen Sie mindestens eine Klasse aus
el: Επιλέξτε τουλάχιστον μία τάξη
fa_af: لطفا حداقل یک کلاس را انتخاب کنید
fr_fr: Veuillez sélectionner au moins une classe
gd: Feuch an tagh thu co-dhiù aon chlas
he_il: אנא בחר כיתה אחת לפחות
id_id: Silakan pilih setidaknya satu kelas
it_it: Seleziona almeno una classe
kn: ದಯವಿಟ್ಟು ಕನಿಷ್ಠ ಒಂದು ವರ್ಗವನ್ನು ಆಯ್ಕೆಮಾಡಿ
ml_in: ദയവായി ഒരു ക്ലാസെങ്കിലും തിരഞ്ഞെടുക്കുക
my_mm: ကျေးဇူးပြု၍ အနည်းဆုံး အတန်းတစ်ခုကို ရွေးပါ။
ne_np: कृपया कम्तिमा एउटा कक्षा चयन गर्नुहोस्
nl_nl: Selecteer ten minste één klas
pt_pt: Selecione pelo menos uma turma
ru_ru: Пожалуйста, выберите хотя бы один класс
