Repository: mfrony2003/wp-SchoolManagement
Catalog: languages/school-mgt-*.po
Languages: af, bn_bd, ca, cs_cz, da_dk, de_de, el, fa_af, fr_fr, gd, he_il, id_id, it_it, kn, ml_in, my_mm, ne_np, nl_nl, pt_pt, ru_ru

source: Notice Inserted successfully.
af: Kennisgewing suksesvol ingevoeg.
bn_bd: বিজ্ঞপ্তি সফলভাবে ঢোকানো হয়েছে.
ca: Avís inserit correctament.
cs_cz: Oznámení bylo úspěšně vloženo.
da_dk: Meddelelse indsat.
de_de: Hinweis erfolgreich eingefügt.
el: Η ειδοποίηση εισήχθη με επιτυχία.
fa_af: اعلامیه با موفقیت درج شد.
fr_fr: Avis inséré avec succès.
gd: Sanas air a chuir a-steach gu soirbheachail.
he_il: הודעה הוכנסה בהצלחה.
id_id: Pemberitahuan berhasil dimasukkan.
it_it: Avviso inserito correttamente.
kn: ಸೂಚನೆಯನ್ನು ಯಶಸ್ವಿಯಾಗಿ ಸೇರಿಸಲಾಗಿದೆ.
ml_in: അറിയിപ്പ് വിജയകരമായി ചേർത്തു.
my_mm: သတိပေးချက်ကို အောင်မြင်စွာ ထည့်သွင်းခဲ့သည်။
ne_np: सूचना सफलतापूर्वक सम्मिलित गरियो।
nl_nl: Kennisgeving Succesvol ingevoegd.
pt_pt: Aviso inserido com sucesso.
ru_ru: Уведомление Вставлено успешно.

source: Notice Start Date
af: Kennisgewing Begindatum
bn_bd: শুরুর তারিখ লক্ষ্য করুন
ca: Data d'inici de l'avís
cs_cz: Datum zahájení oznámení
da_dk: Bemærk startdato
de_de: Beachten Sie das Startdatum
el: Ειδοποίηση Ημερομηνία έναρξης
fa_af: به تاریخ شروع اطلاع دهید
fr_fr: Date de début de l'avis
gd: Ceann-latha tòiseachaidh sanas
he_il: שים לב לתאריך התחלה
id_id: Pemberitahuan Tanggal Mulai
it_it: Data di inizio avviso
kn: ಪ್ರಾರಂಭ ದಿನಾಂಕವನ್ನು ಗಮನಿಸಿ
ml_in: ആരംഭ തീയതി അറിയിക്കുക
my_mm: စတင်မည့်ရက်ကို အသိပေးအပ်ပါသည်။
ne_np: सूचना सुरु मिति
nl_nl: Kennisgeving startdatum
pt_pt: Data de início do aviso
ru_ru: Дата начала уведомления

source: Notice Start Date To End Date
af: Kennisgewing Begindatum Tot Einddatum
bn_bd: শুরুর তারিখ থেকে শেষ তারিখের দিকে লক্ষ্য করুন
ca: Avís de la data d'inici a la data de finalització
cs_cz: Oznámení Datum zahájení až datum ukončení
da_dk: Bemærk Startdato Til Slutdato
de_de: Beachten Sie das Startdatum bis zum Enddatum
el: Σημείωση Ημερομηνία έναρξης έως ημερομηνία λήξης
fa_af: به تاریخ شروع تا تاریخ پایان توجه کنید
fr_fr: Date de début de l'avis à la date de fin
gd: Sanas Ceann-latha tòiseachaidh Gu Ceann-latha Crìochnachaidh
he_il: הודעה תאריך התחלה עד תאריך סיום
id_id: Pemberitahuan Tanggal Mulai Sampai Tanggal Akhir
it_it: Avviso dalla data di inizio alla data di fine
kn: ಪ್ರಾರಂಭ ದಿನಾಂಕದಿಂದ ಕೊನೆಯ ದಿನಾಂಕವನ್ನು ಗಮನಿಸಿ
ml_in: ആരംഭ തീയതി മുതൽ അവസാനിക്കുന്ന തീയതി വരെ ശ്രദ്ധിക്കുക
my_mm: စတင်ရက်စွဲမှ ပြီးဆုံးသည့်ရက်စွဲကို အသိပေးပါ။
ne_np: सुचना सुरु मिति देखि समाप्त मिति
nl_nl: Let op Startdatum tot einddatum
pt_pt: Data de início do aviso até a data de término
ru_ru: Уведомление от даты начала до даты окончания

source: Notice Title
af: Kennisgewing Titel
bn_bd: নিয়োগ বিজ্ঞপ্তি
ca: Títol de l'avís
cs_cz: Název upozornění
da_dk: Bemærk titel
de_de: Titel beachten
el: Τίτλος ειδοποίησης
fa_af: عنوان اطلاعیه
fr_fr: Titre de l'avis
gd: Tiotal an t-sanas
he_il: כותרת הודעה
id_id: Judul Pemberitahuan
it_it: Titolo avviso
kn: ಸೂಚನೆ ಶೀರ್ಷಿಕೆ
ml_in: നോട്ടീസ് ശീർഷകം
my_mm: ခေါင်းစဉ်သတိပြုပါ။
ne_np: सूचना शीर्षक
nl_nl: Opmerking Titel:
pt_pt: Título do Aviso
ru_ru: Заголовок уведомления

source: Notice Updated Successfully.
af: Kennisgewing is suksesvol opgedateer.
bn_bd: বিজ্ঞপ্তি সফলভাবে আপডেট হয়েছে.
ca: Avís actualitzat correctament.
cs_cz: Oznámení bylo úspěšně aktualizováno.
da_dk: Meddelelsen blev opdateret.
de_de: Hinweis erfolgreich aktualisiert.
el: Η ειδοποίηση ενημερώθηκε με επιτυχία.
fa_af: اعلامیه با موفقیت به روز شد.
fr_fr: Avis mis à jour avec succès.
gd: Sanas air ùrachadh gu soirbheachail.
he_il: ההודעה עודכנה בהצלחה.
id_id: Pemberitahuan Berhasil Diperbarui.
it_it: Avviso aggiornato correttamente.
kn: ಸೂಚನೆಯನ್ನು ಯಶಸ್ವಿಯಾಗಿ ನವೀಕರಿಸಲಾಗಿದೆ.
ml_in: അറിയിപ്പ് അപ്ഡേറ്റ് ചെയ്തു.
my_mm: သတိပေးချက်ကို အောင်မြင်စွာ အပ်ဒိတ်လုပ်ထားသည်။
ne_np: सूचना सफलतापूर्वक अद्यावधिक गरियो।
nl_nl: Kennisgeving succesvol bijgewerkt.
pt_pt: Aviso atualizado com sucesso.
ru_ru: Уведомление успешно обновлено.

source: Notices
af: Kennisgewings
bn_bd: নোটিশ
ca: Avisos
cs_cz: Oznámení
da_dk: Meddelelser
de_de: Hinweise
el: Ειδοποιήσεις
fa_af: اطلاعیه ها
fr_fr: Avis
gd: Brathan
he_il: הודעות
id_id: Pemberitahuan
it_it: Avvisi
kn: ಸೂಚನೆಗಳು
ml_in: അറിയിപ്പുകൾ
my_mm: သတိပေးချက်များ
ne_np: सूचनाहरू
nl_nl: Mededelingen
pt_pt: Avisos
ru_ru: Уведомления

source: Notification
af: Kennisgewing
bn_bd: বিজ্ঞপ্তি
ca: Notificació
cs_cz: Oznámení
da_dk: Notifikation
de_de: Benachrichtigung
el: Γνωστοποίηση
fa_af: اطلاع
gd: Fios
he_il: הוֹדָעָה
id_id: Pemberitahuan
it_it: Notifica
kn: ಅಧಿಸೂಚನೆ
ml_in: അറിയിപ്പ്
my_mm: အသိပေးချက်
ne_np: सूचना
nl_nl: Kennisgeving
pt_pt: Notificação
ru_ru: Уведомление

source: Notification Deleted Successfully.
af: Kennisgewing is suksesvol uitgevee.
bn_bd: বিজ্ঞপ্তি সফলভাবে মুছে ফেলা হয়েছে.
ca: La notificació s'ha suprimit correctament.
cs_cz: Oznámení bylo úspěšně smazáno.
da_dk: Meddelelse slettet.
de_de: Benachrichtigung erfolgreich gelöscht.
el: Η ειδοποίηση διαγράφηκε με επιτυχία.
fa_af: اعلان با موفقیت حذف شد.
fr_fr: Notification supprimée avec succès.
gd: Sanas air a dhubhadh às gu soirbheachail.
he_il: ההודעה נמחקה בהצלחה.
id_id: Pemberitahuan Berhasil Dihapus.
it_it: Notifica eliminata con successo.
kn: ಅಧಿಸೂಚನೆಯನ್ನು ಯಶಸ್ವಿಯಾಗಿ ಅಳಿಸಲಾಗಿದೆ.
ml_in: അറിയിപ്പ് ഇല്ലാതാക്കി.
my_mm: အကြောင်းကြားချက်ကို အောင်မြင်စွာ ဖျက်လိုက်ပါပြီ။
ne_np: सूचना सफलतापूर्वक मेटाइयो।
nl_nl: Melding succesvol verwijderd.
pt_pt: Notificação excluída com sucesso.
ru_ru: Уведомление успешно удалено.

source: Notification Details
af: Kennisgewingbesonderhede
bn_bd: বিজ্ঞপ্তি বিবরণ
ca: Detalls de la notificació
cs_cz: Podrobnosti oznámení
da_dk: Underretningsdetaljer
de_de: Benachrichtigungsdetails
el: Λεπτομέρειες ειδοποίησης
fa_af: جزئیات اعلان
fr_fr: Détails des notifications
gd: Mion-fhiosrachadh fios
he_il: פרטי הודעה
id_id: Detail Pemberitahuan
it_it: Dettagli della notifica
kn: ಅಧಿಸೂಚನೆ ವಿವರಗಳು
ml_in: അറിയിപ്പ് വിശദാംശങ്ങൾ
my_mm: အကြောင်းကြားချက်အသေးစိတ်
ne_np: सूचना विवरण
nl_nl: Meldingsdetails
pt_pt: Detalhes da notificação
ru_ru: Сведения об уведомлении

source: Notification FCM Key
af: Kennisgewing FCM-sleutel
bn_bd: বিজ্ঞপ্তি FCM কী
ca: Clau de notificació FCM
cs_cz: Oznamovací klíč FCM
da_dk: Meddelelse FCM nøgle
de_de: Benachrichtigung FCM-Schlüssel
el: Κλειδί FCM ειδοποίησης
fa_af: کلید FCM اعلان
fr_fr: Clé FCM de notification
gd: Fios FCM Key
he_il: מפתח FCM הודעה
id_id: Kunci FCM Pemberitahuan
it_it: Chiave FCM di notifica
kn: ಅಧಿಸೂಚನೆ FCM ಕೀ
ml_in: അറിയിപ്പ് FCM കീ
my_mm: အသိပေးချက် FCM သော့
ne_np: सूचना FCM कुञ्जी
nl_nl: Melding FCM-sleutel
pt_pt: Chave FCM de notificação
ru_ru: Ключ FCM уведомления

source: Notification Information
af: Kennisgewinginligting
bn_bd: বিজ্ঞপ্তি তথ্য
ca: Informació de notificació
cs_cz: Informace o upozornění
da_dk: Meddelelsesoplysninger
de_de: Benachrichtigungsinformationen
el: Πληροφορίες ειδοποίησης
fa_af: اطلاعات اطلاع رسانی
fr_fr: Informations sur les notifications
gd: Fiosrachadh Fiosrachaidh
he_il: מידע על הודעה
id_id: Informasi Pemberitahuan
it_it: Informazioni sulla notifica
kn: ಅಧಿಸೂಚನೆ ಮಾಹಿತಿ
ml_in: അറിയിപ്പ് വിവരങ്ങൾ
my_mm: အသိပေးချက် အချက်အလက်
ne_np: सूचना जानकारी
nl_nl: Meldingsinformatie
pt_pt: Informações de notificação
ru_ru: Информация об уведомлении

source: Notification Inserted Successfully.
af: Kennisgewing is suksesvol ingevoeg.
bn_bd: বিজ্ঞপ্তি সফলভাবে ঢোকানো হয়েছে৷
ca: Notificació inserida correctament.
cs_cz: Oznámení bylo úspěšně vloženo.
da_dk: Meddelelsen blev indsat.
de_de: Benachrichtigung erfolgreich eingefügt.
el: Η ειδοποίηση εισήχθη με επιτυχία.
fa_af: اعلان با موفقیت درج شد.
fr_fr: Notification insérée avec succès.
gd: Sanas air a chuir a-steach gu soirbheachail.
he_il: ההודעה הוכנסה בהצלחה.
id_id: Pemberitahuan Berhasil Dimasukkan.
it_it: Notifica inserita correttamente.
kn: ಅಧಿಸೂಚನೆಯನ್ನು ಯಶಸ್ವಿಯಾಗಿ ಸೇರಿಸಲಾಗಿದೆ.
ml_in: അറിയിപ്പ് ചേർത്തു.
my_mm: အကြောင်းကြားချက်ကို အောင်မြင်စွာ ထည့်သွင်းခဲ့သည်။
ne_np: सूचना सफलतापूर्वक सम्मिलित गरियो।
nl_nl: Melding succesvol ingevoegd.
pt_pt: Notificação inserida com sucesso.
ru_ru: Уведомление успешно вставлено.

source: November
bn_bd: নভেম্বর
ca: de novembre
cs_cz: listopad
el: Νοέμβριος
fa_af: نوامبر
fr_fr: Novembre
gd: An t-Samhain
he_il: נוֹבֶמבֶּר
it_it: novembre
kn: ನವೆಂಬರ್
ml_in: നവംബർ
my_mm: နိုဝင်ဘာလ
ne_np: नोभेम्बर
pt_pt: novembro
ru_ru: ноябрь

source: Nullable
af: Nulbaar
bn_bd: বাতিলযোগ্য
cs_cz: S možností nulování
da_dk: Nullbar
el: Μηδενικό
fa_af: باطل شدنی
gd: Neo-chomasach
he_il: מאפשרת ערכי null
id_id: Tidak dapat dibatalkan
it_it: Annullabile
kn: ಶೂನ್ಯಗೊಳಿಸಬಹುದಾದ
ml_in: അസാധുവായ
ne_np: रद्द गर्न मिल्ने
pt_pt: Anulável
ru_ru: Обнуляемый

source: Number
af: Nommer
bn_bd: সংখ্যা
ca: Número
cs_cz: Číslo
da_dk: Nummer
de_de: Nummer
el: Αριθμός
fa_af: عدد
fr_fr: Numéro
gd: Aireamh
he_il: מספר
id_id: Nomor
it_it: Numero
kn: ಸಂಖ್ಯೆ
ml_in: നമ്പർ
my_mm: နံပါတ်
ne_np: नम्बर
nl_nl: Nummer
pt_pt: Número
ru_ru: Число

source: Number & Character
af: Getal & Karakter
bn_bd: সংখ্যা ও অক্ষর
ca: Número i caràcter
cs_cz: Číslo a charakter
da_dk: Nummer & Karakter
de_de: Zahl & Zeichen
el: Αριθμός & Χαρακτήρας
fa_af: شماره و کاراکتر
fr_fr: Chiffre et caractère
gd: Àireamh & Caractar
he_il: מספר ותווים
id_id: Nomor & Karakter
it_it: Numero e carattere
kn: ಸಂಖ್ಯೆ ಮತ್ತು ಅಕ್ಷರ
ml_in: സംഖ്യയും സ്വഭാവവും
my_mm: နံပါတ်နှင့် အက္ခရာ
ne_np: संख्या र वर्ण
nl_nl: Nummer & karakter
pt_pt: Número e caractere
ru_ru: Число и символ

source: Numeric Class Name
af: Numeriese klasnaam
bn_bd: সংখ্যাসূচক শ্রেণীর নাম
ca: Nom numèric de la classe
cs_cz: Numerický název třídy
da_dk: Numerisk klassenavn
de_de: Numerischer Klassenname
el: Αριθμητικό Όνομα Τάξης
fa_af: نام کلاس عددی
fr_fr: Nom de classe numérique
gd: Ainm Clas Àireamhach
he_il: שם מחלקה מספרי
id_id: Nama Kelas Numerik
it_it: Nome della classe numerica
kn: ಸಂಖ್ಯಾ ವರ್ಗದ ಹೆಸರು
ml_in: സംഖ്യാ ക്ലാസ്സിന്റെ പേര്
my_mm: ဂဏန်းအတန်းအမည်
ne_np: संख्यात्मक वर्ग नाम
nl_nl: Numerieke klassenaam
pt_pt: Nome da classe numérica
ru_ru: Числовое имя класса

source: Numeric Name
af: Numeriese Naam
bn_bd: সংখ্যাসূচক নাম
ca: Nom numèric
cs_cz: Číselný název
da_dk: Numerisk navn
de_de: Numerischer Name
el: Αριθμητικό Όνομα
fa_af: نام عددی
fr_fr: Nom numérique
gd: Ainm àireamhach
he_il: שם מספרי
id_id: Nama Numerik
it_it: Nome numerico
kn: ಸಂಖ್ಯಾತ್ಮಕ ಹೆಸರು
ml_in: സംഖ്യാ നാമം
my_mm: ကိန်းဂဏာန်းအမည်
ne_np: संख्यात्मक नाम
nl_nl: Numerieke naam
pt_pt: Nome Numérico
ru_ru: Цифровое имя

source: Obtain Mark
af: Kry Mark
bn_bd: মার্ক প্রাপ্ত
ca: Obteniu Mark
cs_cz: Získejte Marka
da_dk: Få Mark
de_de: Mark erhalten
el: Αποκτήστε το σήμα
fa_af: علامت را دریافت کنید
fr_fr: Obtenir la marque
gd: Faigh Marc
he_il: להשיג את מארק
id_id: Dapatkan Tandai
it_it: Ottieni Marco
kn: ಮಾರ್ಕ್ ಪಡೆಯಿರಿ
ml_in: മാർക്ക് നേടുക
my_mm: မာကုကိုရယူပါ။
ne_np: मार्क प्राप्त गर्नुहोस्
nl_nl: Markering verkrijgen
pt_pt: Obter Marca
ru_ru: Получить знак

source: Occupation
af: Beroep
bn_bd: পেশা
ca: Ocupació
cs_cz: obsazení
da_dk: Beskæftigelse
de_de: Beruf
el: Κατοχή
fa_af: اشتغال
fr_fr: Profession
gd: Gairm
he_il: כיבוש
id_id: Pekerjaan
it_it: Occupazione
kn: ಉದ್ಯೋಗ
ml_in: തൊഴിൽ
my_mm: အလုပ်အကိုင်
ne_np: पेशा
nl_nl: Bezigheid
pt_pt: Ocupação
ru_ru: Занятие

source: Occupied
af: Beset
bn_bd: অধিকৃত
ca: Ocupada
cs_cz: Obsazený
da_dk: Optaget
de_de: Besetzt
el: Κατειλημμένος
fa_af: مشغول
fr_fr: Occupé
gd: Air a ghabhail thairis
he_il: כָּבוּשׁ
id_id: Ditempati
it_it: Occupato
kn: ವಶಪಡಿಸಿಕೊಂಡಿದೆ
ml_in: അധിനിവേശം
my_mm: သိမ်းပိုက်သည်။
ne_np: कब्जा गरेको
nl_nl: Bezet
pt_pt: Ocupado
ru_ru: Занято

source: Octomber
af: Oktober
bn_bd: অক্টোবর
ca: Octubre
cs_cz: října
da_dk: oktober
de_de: Oktober
el: Οκτώβριος
fa_af: اکتبر
fr_fr: octobre
gd: Dàmhair
he_il: אוקטובר
id_id: Oktober
it_it: ottobre
kn: ಅಕ್ಟೋಬರ್
ml_in: ഒക്ടോബർ
my_mm: အောက်တိုဘာလ
ne_np: अक्टोबर
nl_nl: oktober
pt_pt: outubro
ru_ru: октябрь

source: Official Phone Number
af: Amptelike telefoonnommer
bn_bd: অফিসিয়াল ফোন নম্বর
ca: Número de telèfon oficial
cs_cz: Oficiální telefonní číslo
da_dk: Officielt telefonnummer
de_de: Offizielle Telefonnummer
el: Επίσημος αριθμός τηλεφώνου
fa_af: شماره تلفن رسمی
fr_fr: Numéro de téléphone officiel
gd: Àireamh fòn oifigeil
he_il: מספר טלפון רשמי
id_id: Nomor Telepon Resmi
it_it: Numero di telefono ufficiale
kn: ಅಧಿಕೃತ ಫೋನ್ ಸಂಖ್ಯೆ
ml_in: ഔദ്യോഗിക ഫോൺ നമ്പർ
my_mm: တရားဝင်ဖုန်းနံပါတ်
ne_np: आधिकारिक फोन नम्बर
nl_nl: Officieel telefoonnummer
pt_pt: Número de telefone oficial
ru_ru: Официальный номер телефона

source: Only '.jpeg','.jpg', '.png', '.bmp' formats are allowed.
af: Slegs '.jpeg', '.jpg', '.png', '.bmp'-formate word toegelaat.
bn_bd: শুধুমাত্র '.jpeg', '.jpg', '.png', '.bmp' ফরম্যাট অনুমোদিত।
ca: Només es permeten els formats ".jpeg", ".jpg", ".png", ".bmp".
cs_cz: Jsou povoleny pouze formáty '.jpeg', '.jpg', '.png', '.bmp'.
da_dk: Kun formaterne '.jpeg', '.jpg', '.png', '.bmp' er tilladt.
de_de: Es sind nur die Formate „.jpeg“, „.jpg“, „.png“, „.bmp“ zulässig.
el: Επιτρέπονται μόνο οι μορφές ".jpeg", ".jpg", ".png", ".bmp".
fa_af: فقط قالب‌های '.jpeg'،'.jpg، '.png'، 'bmp.' مجاز هستند.
fr_fr: Seuls les formats '.jpeg','.jpg', '.png', '.bmp' sont autorisés.
gd: Chan eil ach fòrmatan '.jpeg','.jpg', '.png', '.bmp' ceadaichte.
he_il: רק פורמטים '.jpeg','.jpg', '.png', '.bmp' מותרים.
id_id: Hanya format '.jpeg','.jpg', '.png', '.bmp' yang diperbolehkan.
it_it: Sono consentiti solo i formati '.jpeg','.jpg', '.png', '.bmp'.
kn: '.jpeg','.jpg', '.png', '.bmp' ಸ್ವರೂಪಗಳನ್ನು ಮಾತ್ರ ಅನುಮತಿಸಲಾಗಿದೆ.
ml_in: '.jpeg','.jpg', '.png', '.bmp' ഫോർമാറ്റുകൾ മാത്രമേ അനുവദിക്കൂ.
my_mm: '.jpeg','.jpg', '.png', '.bmp' ဖော်မတ်များကိုသာ ခွင့်ပြုထားသည်။
ne_np: '.jpeg', '.jpg', '.png', '.bmp' ढाँचाहरूलाई मात्र अनुमति छ।
nl_nl: Alleen de formaten '.jpeg','.jpg', '.png', '.bmp' zijn toegestaan.
pt_pt: Apenas os formatos '.jpeg','.jpg', '.png', '.bmp' são permitidos.
ru_ru: Допускаются только форматы «.jpeg», «.jpg», «.png», «.bmp».

source: Only Character
af: Slegs Karakter
bn_bd: শুধু চরিত্র
ca: Només Caràcter
cs_cz: Pouze Charakter
da_dk: Kun karakter
de_de: Nur Charakter
el: Μόνο χαρακτήρας
fa_af: فقط شخصیت
fr_fr: Seul caractère
gd: Caractar a-mhàin
he_il: רק דמות
id_id: Hanya Karakter
it_it: Unico Carattere
kn: ಕೇವಲ ಪಾತ್ರ
ml_in: കഥാപാത്രം മാത്രം
my_mm: Character တွေချည်းပဲ။
ne_np: केवल चरित्र
nl_nl: Alleen karakter
pt_pt: Apenas personagem
ru_ru: Только персонаж

source: Only docx, doc, PDF and PPT File Allowed.
af: Slegs docx-, doc-, PDF- en PPT-lêer word toegelaat.
bn_bd: শুধুমাত্র docx, doc, PDF এবং PPT ফাইল অনুমোদিত।
ca: Només es permeten fitxers docx, doc, PDF i PPT.
cs_cz: Povoleny pouze soubory docx, doc, PDF a PPT.
da_dk: Kun docx, doc, PDF og PPT-filer tilladt.
de_de: Nur docx-, doc-, PDF- und PPT-Datei erlaubt.
el: Επιτρέπονται μόνο αρχεία docx, doc, PDF και PPT.
fa_af: فقط فایل docx، doc، PDF و PPT مجاز است.
fr_fr: Seuls les fichiers docx, doc, PDF et PPT sont autorisés.
gd: Chan eil ach faidhle docx, doc, PDF agus PPT ceadaichte.
he_il: רק קובץ docx, doc, PDF ו-PPT מותר.
id_id: Hanya File docx, doc, PDF, dan PPT yang Diizinkan.
it_it: Sono ammessi solo file docx, doc, PDF e PPT.
kn: ಡಾಕ್ಸ್, ಡಾಕ್, ಪಿಡಿಎಫ್ ಮತ್ತು ಪಿಪಿಟಿ ಫೈಲ್ ಅನ್ನು ಮಾತ್ರ ಅನುಮತಿಸಲಾಗಿದೆ.
ml_in: docx, doc, PDF, PPT ഫയൽ എന്നിവ മാത്രമേ അനുവദിച്ചിട്ടുള്ളൂ.
my_mm: docx၊ doc၊ PDF နှင့် PPT ဖိုင်များကိုသာ ခွင့်ပြုထားသည်။
ne_np: docx, doc, PDF र PPT फाइल मात्र अनुमति छ।
nl_nl: Alleen docx-, doc-, PDF- en PPT-bestanden toegestaan.
pt_pt: Somente arquivos docx, doc, PDF e PPT são permitidos.
ru_ru: Разрешены только файлы docx, doc, PDF и PPT.

source: Only jpg,jpeg,png File allowed
af: Slegs jpg, jpeg, png lêer toegelaat
bn_bd: শুধুমাত্র jpg, jpeg, png ফাইল অনুমোদিত
ca: Només es permet el fitxer jpg,jpeg,png
cs_cz: Povolen pouze soubor jpg,jpeg,png
da_dk: Kun jpg,jpeg,png fil tilladt
de_de: Nur jpg-, jpeg-, png-Dateien erlaubt
el: Επιτρέπεται μόνο αρχείο jpg, jpeg, png
fa_af: فقط فایل jpg، jpeg، png مجاز است
fr_fr: Seuls les fichiers jpg, jpeg, png sont autorisés
gd: Chan eil ach faidhle jpg, jpeg, png ceadaichte
he_il: רק קובץ jpg,jpeg,png מותר
id_id: Hanya file jpg,jpeg,png yang diizinkan
it_it: Sono consentiti solo file jpg,jpeg,png
kn: jpg,jpeg,png ಫೈಲ್ ಅನ್ನು ಮಾತ್ರ ಅನುಮತಿಸಲಾಗಿದೆ
ml_in: jpg,jpeg,png ഫയൽ മാത്രമേ അനുവദിച്ചിട്ടുള്ളൂ
my_mm: jpg၊jpeg၊png ဖိုင်ကိုသာ ခွင့်ပြုထားသည်။
ne_np: jpg, jpeg, png फाइल मात्र अनुमति छ
nl_nl: Alleen jpg,jpeg,png-bestand toegestaan
pt_pt: Apenas jpg,jpeg,png Arquivo permitido
ru_ru: Разрешены только файлы jpg, jpeg, png

source: Only Number
af: Slegs nommer
bn_bd: শুধুমাত্র সংখ্যা
ca: Només Número
cs_cz: Pouze číslo
da_dk: Eneste nummer
de_de: Nur Nummer
el: Μόνο Αριθμός
fa_af: فقط شماره
fr_fr: Seul numéro
gd: Àireamh a-mhàin
he_il: מספר בלבד
id_id: Hanya Nomor
it_it: Solo numero
kn: ಕೇವಲ ಸಂಖ್ಯೆ
ml_in: നമ്പർ മാത്രം
my_mm: နံပါတ်သာ
ne_np: नम्बर मात्र
nl_nl: Alleen nummer
pt_pt: Apenas Número
ru_ru: Только номер

source: Only pdf formate are allowed.
af: Slegs pdf-formaat word toegelaat.
bn_bd: শুধুমাত্র পিডিএফ ফর্মেট অনুমোদিত।
ca: Només es permet el format pdf.
cs_cz: Je povolen pouze formát pdf.
da_dk: Kun pdf-format er tilladt.
de_de: Es sind nur pdf-Formate erlaubt.
el: Επιτρέπεται μόνο η μορφή pdf.
fa_af: فقط فرمت pdf مجاز است.
fr_fr: Seuls les formats pdf sont autorisés.
gd: Chan eil ach an cruth pdf ceadaichte.
he_il: רק פורמט pdf מותר.
id_id: Hanya format pdf yang diperbolehkan.
it_it: È consentito solo il formato pdf.
kn: ಪಿಡಿಎಫ್ ಫಾರ್ಮೇಟ್ ಅನ್ನು ಮಾತ್ರ ಅನುಮತಿಸಲಾಗಿದೆ.
ml_in: പിഡിഎഫ് ഫോർമാറ്റ് മാത്രമേ അനുവദിക്കൂ.
my_mm: pdf ဖော်မတ်ကိုသာ ခွင့်ပြုထားသည်။
ne_np: केवल pdf ढाँचालाई अनुमति छ।
nl_nl: Alleen pdf-formaat is toegestaan.
pt_pt: Somente o formato pdf é permitido.
ru_ru: Допускается только формат pdf.

source: Only pdf,doc,docx,xls,xlsx,ppt,pptx,gif,png,jpg,jpeg formate are allowed.
af: Slegs pdf, doc, docx, xls, xlsx, ppt, pptx, gif, png, jpg, jpeg-formaat word toegelaat.
bn_bd: শুধুমাত্র pdf,doc,docx,xls,xlsx,ppt,pptx,gif,png,jpg,jpeg ফরমেট অনুমোদিত।
ca: Només es permet el format pdf,doc,docx,xls,xlsx,ppt,pptx,gif,png,jpg,jpeg.
cs_cz: Povoleny jsou pouze formáty pdf, doc, docx, xls, xlsx, ppt, pptx, gif, png, jpg, jpeg.
da_dk: Kun pdf, doc, docx, xls, xlsx, ppt, pptx, gif, png, jpg, jpeg-format er tilladt.
de_de: Nur die Formate pdf, doc, docx, xls, xlsx, ppt, pptx, gif, png, jpg, jpeg sind erlaubt.
el: Επιτρέπονται μόνο pdf,doc,docx,xls,xlsx,ppt,pptx,gif,png,jpg,jpeg.
fa_af: فقط فرمت های pdf،doc،docx،xls،xlsx،ppt،pptx،gif،png،jpg،jpeg مجاز هستند.
fr_fr: Seuls les formats pdf,doc,docx,xls,xlsx,ppt,pptx,gif,png,jpg,jpeg sont autorisés.
gd: Chan eil ach cruth pdf, doc, docx, xls, xlsx, ppt, pptx, gif, png, jpg, jpeg ceadaichte.
he_il: רק פורמט PDF,doc,docx,xls,xlsx,ppt,pptx,gif,png,jpg,jpeg מותרים.
id_id: Hanya format pdf,doc,docx,xls,xlsx,ppt,pptx,gif,png,jpg,jpeg yang diperbolehkan.
it_it: Sono consentiti solo i formati pdf,doc,docx,xls,xlsx,ppt,pptx,gif,png,jpg,jpeg.
kn: pdf,doc,docx,xls,xlsx,ppt,pptx,gif,png,jpg,jpeg ಫಾರ್ಮೇಟ್ ಅನ್ನು ಮಾತ್ರ ಅನುಮತಿಸಲಾಗಿದೆ.
ml_in: pdf,doc,docx,xls,xlsx,ppt,pptx,gif,png,jpg,jpeg ഫോർമാറ്റ് മാത്രമേ അനുവദിക്കൂ.
my_mm: pdf၊doc၊docx၊xls,xlsx,ppt,pptx,gif,png,jpg,jpeg ဖော်မတ်ကိုသာ ခွင့်ပြုထားသည်။
ne_np: pdf,doc,docx,xls,xlsx,ppt,pptx,gif,png,jpg,jpeg ढाँचालाई मात्र अनुमति छ।
nl_nl: Alleen pdf,doc,docx,xls,xlsx,ppt,pptx,gif,png,jpg,jpeg-formaat zijn toegestaan.
pt_pt: Apenas formatos pdf,doc,docx,xls,xlsx,ppt,pptx,gif,png,jpg,jpeg são permitidos.
ru_ru: Разрешены только форматы pdf, doc, docx, xls, xlsx, ppt, pptx, gif, png, jpg, jpeg.

source: Other
af: Ander
bn_bd: অন্যান্য
ca: Altres
cs_cz: jiný
da_dk: Andet
de_de: Sonstiges
el: Αλλα
fa_af: دیگر
fr_fr: Autre
gd: Eile
he_il: אַחֵר
id_id: Lainnya
it_it: Altro
kn: ಇತರೆ
ml_in: മറ്റുള്ളവ
my_mm: တခြား
ne_np: अन्य
nl_nl: Ander
pt_pt: Outro
ru_ru: Другой

source: Other Information
af: Ander inligting
bn_bd: অন্যান্য তথ্য
ca: Altra informació
cs_cz: Jiná informace
da_dk: Andre oplysninger
de_de: Andere Informationen
el: Αλλες πληροφορίες
fa_af: اطلاعات دیگر
fr_fr: les autres informations
gd: Fiosrachadh Eile
he_il: מידע אחר
id_id: Informasi lainnya
it_it: Altre informazioni
kn: ಇತರ ಮಾಹಿತಿ
ml_in: മറ്റ് വിവരങ്ങൾ
my_mm: အခြားအချက်အလက်များ
ne_np: अन्य जानकारी
nl_nl: Andere informatie
pt_pt: Outra informação
ru_ru: Дополнительная информация

source: Other Logo(Invoice, Mail)
af: Ander logo (faktuur, pos)
bn_bd: অন্যান্য লোগো (চালান, মেইল)
ca: Un altre logotip (factura, correu)
cs_cz: Jiné logo (faktura, pošta)
da_dk: Andet logo (faktura, post)
de_de: Anderes Logo (Rechnung, Post)
el: Άλλο λογότυπο (τιμολόγιο, αλληλογραφία)
fa_af: لوگوی دیگر (فاکتور، نامه)
fr_fr: Autre logo (facture, courrier)
gd: Suaicheantas eile (fàirdeal, post)
he_il: לוגו אחר (חשבונית, דואר)
id_id: Logo Lain (Faktur, Surat)
it_it: Altro logo (fattura, posta)
kn: ಇತರೆ ಲೋಗೋ (ಇನ್‌ವಾಯ್ಸ್, ಮೇಲ್)
ml_in: മറ്റ് ലോഗോ (ഇൻവോയ്സ്, മെയിൽ)
my_mm: အခြားလိုဂို(ပြေစာ၊ မေးလ်)
ne_np: अन्य लोगो (इनभ्वाइस, मेल)
nl_nl: Ander logo (factuur, post)
pt_pt: Outro logotipo (fatura, correio)
ru_ru: Другой логотип (счет-фактура, почта)

source: Out Of
af: Uit
bn_bd: আউট অফ
ca: Fora de
cs_cz: Mimo
da_dk: Ud af
de_de: Aus
el: Εκτός
fa_af: بیرون از
fr_fr: Hors de
gd: A-mach à
he_il: מִתוֹך
id_id: Dari
it_it: Fuori da
kn: ಹೊರಗಿದೆ
ml_in: പുറത്ത്
my_mm: ထွက်သွား
ne_np: बाहिर
nl_nl: uit
pt_pt: Fora de
ru_ru: Снаружи

source: Overdue By
af: Agterstallig deur
bn_bd: দ্বারা ওভারডিউ
ca: Vençut per
cs_cz: Po splatnosti do
da_dk: Forsinket Af
de_de: Überfällig bis
el: Εκπρόθεσμα Από
fa_af: معوقه توسط
fr_fr: En retard de
gd: Thairis air Le
he_il: איחור על ידי
id_id: Terlambat oleh
it_it: In ritardo di
kn: ಅವಧಿ ಮೀರಿದೆ
ml_in: കാലഹരണപ്പെട്ടു
my_mm: ရက်လွန် By
ne_np: बाट ओभरड्यू
nl_nl: Achterstallig door
pt_pt: Vencido por
ru_ru: Просрочено

source: OwnData
af: Eie Data
bn_bd: নিজস্ব ডেটা
de_de: Eigene Daten
el: Ιδιαίτερα Δεδομένα
gd: Dàta Own
id_id: Data Sendiri
it_it: Dati propri
kn: ಸ್ವಂತ ಡೇಟಾ
ml_in: സ്വന്തം ഡാറ്റ
my_mm: ကိုယ်ပိုင်ဒေတာ
ne_np: आफ्नै डेटा
pt_pt: Dados Próprios
ru_ru: собственные данные

source: Paid
af: Betaal
bn_bd: পেড
ca: Pagat
cs_cz: Zaplaceno
da_dk: Betalt
de_de: Bezahlt
el: επί πληρωμή
fa_af: پرداخت شده
fr_fr: Payé
gd: Phàigh
he_il: שולם
id_id: Dibayar
it_it: Pagato
kn: ಪಾವತಿಸಲಾಗಿದೆ
ml_in: പണം നൽകി
my_mm: အခကြေးငွေ
ne_np: भुक्तान गरियो
nl_nl: Betaald
pt_pt: Pago
ru_ru: Оплаченный

source: Paid Amount
af: Betaalde bedrag
bn_bd: দেওয়া পরিমাণ
ca: Import pagat
cs_cz: Uhrazená suma
da_dk: Betalt beløb
de_de: Bezahlte Menge
el: Πληρωμένο ποσό
fa_af: مقدار پرداخت شده
fr_fr: Montant payé
gd: Suim pàighte
he_il: סכום ששולם
id_id: Jumlah pembayaran
it_it: Importo pagato
kn: ಪಾವತಿಸಿದ ಮೊತ್ತ
ml_in: അടച്ച തുക
my_mm: ပေးဆောင်သည့်ပမာဏ
ne_np: भुक्तान गरिएको रकम
nl_nl: Betaald bedrag
pt_pt: Quantidade paga
ru_ru: Выплаченная сумма

source: Pakistan Rupee
af: Pakistanse roepee
bn_bd: পাকিস্তানি রুপি
ca: Rupia pakistanesa
cs_cz: Pákistánská rupie
da_dk: Pakistanske Rupee
de_de: Pakistanische Rupie
el: Ρουπία Πακιστάν
fa_af: روپیه پاکستان
fr_fr: Roupie pakistanaise
gd: Rupee Phacastan
he_il: רופי פקיסטן
id_id: Rupee Pakistan
it_it: Rupia pakistana
kn: ಪಾಕಿಸ್ತಾನ ರೂಪಾಯಿ
ml_in: പാകിസ്ഥാൻ രൂപ
my_mm: ပါကစ္စတန်ရူပီး
ne_np: पाकिस्तानी रुपैयाँ
nl_nl: Pakistaanse roepie
pt_pt: Rúpia do Paquistão
ru_ru: Пакистанская рупия

source: Parent
af: Ouer
bn_bd: অভিভাবক
ca: Pare
cs_cz: Rodič
da_dk: Forælder
de_de: Elternteil
el: Μητρική εταιρεία
fa_af: والدین
gd: Pàrant
he_il: הוֹרֶה
id_id: Induk
it_it: Genitore
kn: ಪೋಷಕ
ml_in: രക്ഷിതാവ്
my_mm: မိဘ
ne_np: अभिभावक
nl_nl: Ouder
pt_pt: Pai
ru_ru: Родитель

source: parent
af: ouer
bn_bd: অভিভাবক
ca: pare
cs_cz: rodič
da_dk: forælder
de_de: Elternteil
el: μητρική εταιρεία
fa_af: والدین
gd: pàrant
he_il: הוֹרֶה
id_id: induk
it_it: genitore
kn: ಪೋಷಕ
ml_in: രക്ഷിതാവ്
my_mm: မိဘ
ne_np: अभिभावक
nl_nl: ouder
pt_pt: pai
ru_ru: родитель
