Repository: mfrony2003/wp-SchoolManagement
Catalog: languages/school-mgt-*.po
Languages: af, bn_bd, ca, cs_cz, da_dk, de_de, el, fa_af, fr_fr, gd, he_il, id_id, it_it, kn, ml_in, my_mm, ne_np, nl_nl, pt_pt, ru_ru

source: Message Receive Name
af: Boodskap ontvang Naam
bn_bd: বার্তা প্রাপ্তির নাম
ca: Nom de recepció del missatge
cs_cz: Jméno pro příjem zprávy
da_dk: Besked modtage navn
de_de: Name des Nachrichtenempfangs
el: Όνομα λήψης μηνύματος
fa_af: نام دریافت پیام
fr_fr: Nom de réception du message
gd: Ainm Faigh Teachdaireachd
he_il: שם קבלת הודעה
id_id: Nama Penerima Pesan
it_it: Nome di ricezione del messaggio
kn: ಸಂದೇಶವನ್ನು ಸ್ವೀಕರಿಸಿ ಹೆಸರು
ml_in: സന്ദേശം സ്വീകരിക്കുക പേര്
my_mm: Message လက်ခံမည် အမည်
ne_np: सन्देश प्राप्त नाम
nl_nl: Naam bericht ontvangen
pt_pt: Nome de recebimento da mensagem
ru_ru: Имя получения сообщения

source: Message Received
af: Boodskap ontvang
bn_bd: বার্তা পেয়েছি
ca: Missatge rebut
cs_cz: Zpráva přijata
da_dk: Besked modtaget
de_de: Nachricht erhalten
el: Το μήνυμα ελήφθη
fa_af: پیام دریافت شد
fr_fr: Message reçu
gd: Teachdaireachd air fhaighinn
he_il: הודעה התקבלה
id_id: Pesan diterima
it_it: Messaggio ricevuto
kn: ಸಂದೇಶವನ್ನು ಸ್ವೀಕರಿಸಲಾಗಿದೆ
ml_in: സന്ദേശം ലഭിച്ചു
my_mm: မက်ဆေ့ချ် လက်ခံရရှိခဲ့သည်။
ne_np: सन्देश प्राप्त भयो
nl_nl: Bericht ontvangen
pt_pt: Mensagem recebida
ru_ru: Сообщение доставлено

source: Message sender name
af: Boodskapsendernaam
bn_bd: বার্তা প্রেরকের নাম
ca: Nom del remitent del missatge
cs_cz: Jméno odesílatele zprávy
da_dk: Beskedens afsendernavn
de_de: Name des Absenders der Nachricht
el: Όνομα αποστολέα μηνύματος
fa_af: نام فرستنده پیام
fr_fr: Nom de l'expéditeur du message
gd: Ainm an neach a chuir an teachdaireachd
he_il: שם שולח ההודעה
id_id: Nama pengirim pesan
it_it: Nome del mittente del messaggio
kn: ಸಂದೇಶ ಕಳುಹಿಸುವವರ ಹೆಸರು
ml_in: സന്ദേശം അയച്ചയാളുടെ പേര്
my_mm: မက်ဆေ့ချ်ပေးပို့သူအမည်
ne_np: सन्देश प्रेषकको नाम
nl_nl: Naam afzender bericht
pt_pt: Nome do remetente da mensagem
ru_ru: Имя отправителя сообщения

source: Message sent successfully
af: Boodskap suksesvol gestuur
bn_bd: বার্তা সফলভাবে পাঠানো হয়েছে৷
ca: Missatge enviat correctament
cs_cz: Zpráva úspěšně odeslána
da_dk: Beskeden blev sendt
de_de: Nachricht erfolgreich gesendet
el: το μήνυμα εστάλη επιτυχώς
fa_af: پیام با موفقیت ارسال شد
fr_fr: message envoyé avec succès
gd: Chaidh an teachdaireachd a chuir gu soirbheachail
he_il: הודעה נשלחה בהצלחה
id_id: Pesan berhasil dikirim
it_it: messaggio inviato con successo
kn: ಸಂದೇಶವನ್ನು ಯಶಸ್ವಿಯಾಗಿ ಕಳುಹಿಸಲಾಗಿದೆ
ml_in: സന്ദേശം അയച്ചു
my_mm: Message ပို့ပြီးပါပြီ။
ne_np: सन्देश सफलतापूर्वक पठाइयो
nl_nl: Bericht succesvol verzonden
pt_pt: mensagem enviada com sucesso
ru_ru: Сообщение успешно отправлено

source: Message Sent Successfully!
af: Boodskap is suksesvol gestuur!
bn_bd: বার্তা সফলভাবে পাঠানো হয়েছে!
ca: Missatge enviat correctament!
cs_cz: Zpráva úspěšně odeslána!
da_dk: Beskeden er sendt!
de_de: Nachricht erfolgreich gesendet!
el: Το μήνυμα εστάλη επιτυχώς!
fa_af: پیام با موفقیت ارسال شد!
fr_fr: Message envoyé avec succès!
gd: Teachdaireachd air a chuir gu soirbheachail!
he_il: הודעה נשלחה בהצלחה!
id_id: Pesan Berhasil Terkirim!
it_it: Messaggio inviato con successo!
kn: ಸಂದೇಶವನ್ನು ಯಶಸ್ವಿಯಾಗಿ ಕಳುಹಿಸಲಾಗಿದೆ!
ml_in: സന്ദേശം അയച്ചു!
my_mm: မက်ဆေ့ဂျ်ကို အောင်မြင်စွာ ပို့ပြီးပါပြီ။
ne_np: सन्देश सफलतापूर्वक पठाइयो!
nl_nl: Bericht succesvol verzonden!
pt_pt: Mensagem enviada com sucesso!
ru_ru: Сообщение успешно отправлено!

source: Message Setting
af: Boodskapinstelling
bn_bd: বার্তা সেটিং
ca: Configuració de missatges
cs_cz: Nastavení zpráv
da_dk: Meddelelsesindstilling
de_de: Nachrichteneinstellung
el: Ρύθμιση μηνυμάτων
fa_af: تنظیم پیام
fr_fr: Réglage des messages
gd: Suidheachadh Teachdaireachd
he_il: הגדרת הודעה
id_id: Pengaturan Pesan
it_it: Impostazione del messaggio
kn: ಸಂದೇಶ ಸೆಟ್ಟಿಂಗ್
ml_in: സന്ദേശ ക്രമീകരണം
my_mm: မက်ဆေ့ချ် ဆက်တင်
ne_np: सन्देश सेटिङ
nl_nl: Berichtinstelling
pt_pt: Configuração de mensagem
ru_ru: Настройка сообщения

source: Message To
af: Boodskap aan
bn_bd: মেসেজ করুন
ca: Missatge a
cs_cz: Zpráva Komu
da_dk: Besked til
de_de: Nachricht an
el: Μήνυμα προς
fa_af: پیام به
fr_fr: Message à
gd: Teachdaireachd Gu
he_il: הודעה אל
id_id: Pesan Kepada
it_it: Messaggio a
kn: ಗೆ ಸಂದೇಶ
ml_in: സന്ദേശം അയയ്ക്കുക
my_mm: ထံသို့ မက်ဆေ့ချ်ပို့ပါ။
ne_np: सन्देश पठाउनुहोस्
nl_nl: Bericht naar
pt_pt: Mensagem para
ru_ru: Сообщение Кому

source: Messages
af: Boodskappe
bn_bd: বার্তা
ca: Missatges
cs_cz: Zprávy
da_dk: Beskeder
de_de: Mitteilungen
el: Μηνύματα
fa_af: پیام ها
gd: Teachdaireachdan
he_il: הודעות
id_id: Pesan
it_it: Messaggi
kn: ಸಂದೇಶಗಳು
ml_in: സന്ദേശങ്ങൾ
my_mm: စာတို
ne_np: सन्देशहरू
nl_nl: Berichten
pt_pt: Mensagens
ru_ru: Сообщения

source: Method
af: Metode
bn_bd: পদ্ধতি
ca: Mètode
cs_cz: Metoda
da_dk: Metode
de_de: Methode
el: Μέθοδος
fa_af: روش
fr_fr: Méthode
gd: Dòigh-obrach
he_il: שיטה
id_id: metode
it_it: Metodo
kn: ವಿಧಾನ
ml_in: രീതി
my_mm: နည်းလမ်း
ne_np: विधि
nl_nl: Methode
pt_pt: Método
ru_ru: Метод

source: Mexican Peso
af: Mexikaanse peso
bn_bd: মেক্সিকান পেসো
ca: Peso mexicà
cs_cz: Mexické peso
da_dk: Mexicansk peso
de_de: Mexikanischer Peso
el: Πέσο Μεξικού
fa_af: پزو مکزیک
fr_fr: Peso mexicain
gd: Peso Mheicsiceo
he_il: פזו מקסיקני
id_id: Peso Meksiko
it_it: Peso messicano
kn: ಮೆಕ್ಸಿಕನ್ ಪೆಸೊ
ml_in: മെക്സിക്കൻ പെസോ
my_mm: မက္ကဆီကန်ပီဆို
ne_np: मेक्सिकन पेसो
nl_nl: Mexicaanse Peso
pt_pt: Peso mexicano
ru_ru: Мексиканское песо

source: Middle Name
af: Middelnaam
bn_bd: মধ্য নাম
ca: Segon nom
cs_cz: Prostřední jméno
da_dk: Mellemnavn
de_de: Zweiter Vorname
el: Μεσαίο όνομα
fa_af: نام میانی
fr_fr: Deuxième nom
gd: Ainm meadhanach
he_il: שם אמצעי
id_id: Nama tengah
it_it: Secondo nome
kn: ಮಧ್ಯದ ಹೆಸರು
ml_in: പേരിന്റെ മധ്യഭാഗം
my_mm: အလယ်နာမည်
ne_np: बीचको नाम
nl_nl: Midden-naam
pt_pt: Nome do meio
ru_ru: Второе имя

source: Migration
af: Migrasie
bn_bd: মাইগ্রেশন
ca: Migració
cs_cz: Migrace
el: Μετανάστευση
fa_af: مهاجرت
gd: Imrich
he_il: הֲגִירָה
id_id: Migrasi
it_it: Migrazione
kn: ವಲಸೆ
ml_in: മൈഗ്രേഷൻ
my_mm: ရွှေ့ပြောင်းခြင်း။
ne_np: माइग्रेसन
nl_nl: Migratie
pt_pt: Migração
ru_ru: Миграция

source: Migration Completed Successfully.
af: Migrasie is suksesvol voltooi.
bn_bd: মাইগ্রেশন সফলভাবে সম্পন্ন হয়েছে।
ca: La migració s'ha completat correctament.
cs_cz: Migrace byla úspěšně dokončena.
da_dk: Migrering afsluttet med succes.
de_de: Migration erfolgreich abgeschlossen.
el: Η μετεγκατάσταση ολοκληρώθηκε με επιτυχία.
fa_af: مهاجرت با موفقیت انجام شد.
fr_fr: Migration terminée avec succès.
gd: Imrich air a chrìochnachadh gu soirbheachail.
he_il: ההגירה הושלמה בהצלחה.
id_id: Migrasi Berhasil.
it_it: Migrazione completata con successo.
kn: ವಲಸೆ ಯಶಸ್ವಿಯಾಗಿ ಪೂರ್ಣಗೊಂಡಿದೆ.
ml_in: മൈഗ്രേഷൻ വിജയകരമായി പൂർത്തിയാക്കി.
my_mm: ရွှေ့ပြောင်းခြင်း အောင်မြင်စွာ ပြီးမြောက်ခဲ့သည်။
ne_np: माइग्रेसन सफलतापूर्वक सम्पन्न भयो।
nl_nl: Migratie succesvol voltooid.
pt_pt: Migração concluída com sucesso.
ru_ru: Миграция завершена успешно.

source: Migration Information
af: Migrasie-inligting
bn_bd: মাইগ্রেশন তথ্য
ca: Informació migratòria
cs_cz: Informace o migraci
da_dk: Migrationsoplysninger
de_de: Migrationsinformationen
el: Πληροφορίες Μετανάστευσης
fa_af: اطلاعات مهاجرت
fr_fr: Informations sur la migration
gd: Fiosrachadh mu Imrich
he_il: מידע על הגירה
id_id: Informasi Migrasi
it_it: Informazioni sulla migrazione
kn: ವಲಸೆ ಮಾಹಿತಿ
ml_in: മൈഗ്രേഷൻ വിവരങ്ങൾ
my_mm: ရွှေ့ပြောင်းခြင်းဆိုင်ရာ အချက်အလက်
ne_np: माइग्रेसन जानकारी
nl_nl: Migratie-informatie
pt_pt: Informações de migração
ru_ru: Информация о миграции

source: Minimum
bn_bd: সর্বনিম্ন
ca: Mínim
cs_cz: Minimální
el: Ελάχιστο
fa_af: کمترین
fr_fr: Le minimum
gd: Co-dhiù
he_il: מִינִימוּם
it_it: Minimo
kn: ಕನಿಷ್ಠ
ml_in: കുറഞ്ഞത്
my_mm: အနိမ့်ဆုံး
ne_np: न्यूनतम
pt_pt: Mínimo
ru_ru: Минимум

source: Minimum Limit
af: Minimum limiet
bn_bd: ন্যূনতম সীমা
ca: Límit Mínim
cs_cz: Minimální limit
da_dk: Minimumsgrænse
de_de: Mindestgrenze
el: Ελάχιστο όριο
fa_af: حداقل حد
fr_fr: Limite minimale
gd: Crìochan as ìsle
he_il: מגבלת מינימום
id_id: Batas Minimum
it_it: Limite minimo
kn: ಕನಿಷ್ಠ ಮಿತಿ
ml_in: കുറഞ്ഞ പരിധി
my_mm: အနည်းဆုံး ကန့်သတ်ချက်
ne_np: न्यूनतम सीमा
nl_nl: Minimale limiet
pt_pt: Limite mínimo
ru_ru: Минимальный лимит

source: Minute
af: Minuut
bn_bd: মিনিট
ca: Minut
cs_cz: Minuta
da_dk: Minut
el: Λεπτό
fa_af: دقیقه
gd: Mionaid
he_il: דַקָה
id_id: Menit
it_it: Minuto
kn: ನಿಮಿಷ
ml_in: മിനിറ്റ്
my_mm: မိနစ်
ne_np: मिनेट
nl_nl: Minuut
pt_pt: Minuto
ru_ru: Минута

source: Miss
af: Mej
bn_bd: হারানো
ca: Senyoreta
cs_cz: Slečna, minout
da_dk: Gå glip af
de_de: Fehlschlagen
el: Δεσποινίδα
fa_af: از دست دادن
fr_fr: Manquer
he_il: עלמה
id_id: Merindukan
it_it: Mancare
kn: ಸುಂದರಿ
ml_in: ഉന്നംതെറ്റുക
my_mm: လွမ်းတယ်။
ne_np: मिस
nl_nl: Missen
pt_pt: Senhorita
ru_ru: Скучать

source: Mobile
af: Selfoon
bn_bd: মুঠোফোন
ca: Mòbil
cs_cz: mobilní, pohybliví
da_dk: Mobil
de_de: Handy, Mobiltelefon
el: Κινητό
fa_af: سیار
gd: Fòn-làimhe
he_il: נייד
id_id: Seluler
kn: ಮೊಬೈಲ್
ml_in: മൊബൈൽ
my_mm: မိုဘိုင်း
ne_np: मोबाइल
nl_nl: Mobiel
pt_pt: Móvel
ru_ru: Мобильный

source: Mobile No
af: Selfoon nommer
bn_bd: মোবাইল নাম্বার
ca: Mòbil núm
cs_cz: Mobil č
da_dk: Mobil nummer
de_de: Handy-Nr
el: Οχι κινητό
fa_af: هیچ موبایل
fr_fr: Mobile Non
he_il: מספר נייד
id_id: Nomor telepon seluler
it_it: cellulare n
kn: ಮೊಬೈಲ್ ನಂ
ml_in: മൊബൈൽ നമ്പർ
my_mm: ဖုန်းနံပါတ်
ne_np: मोबाइल नम्बर
nl_nl: Mobiel Nee
pt_pt: Número do celular
ru_ru: Номер мобильного

source: Mobile No.
af: Selfoon nommer.
bn_bd: মোবাইল নাম্বার.
ca: Mòbil núm.
cs_cz: Mobil č.
da_dk: Mobil nummer.
de_de: Handy-Nr.
el: Οχι κινητό.
fa_af: هیچ موبایل.
fr_fr: N° de portable
he_il: מספר נייד
id_id: Nomor telepon seluler.
it_it: cellulare n.
kn: ಮೊಬೈಲ್ ನಂ.
ml_in: മൊബൈൽ നമ്പർ.
my_mm: ဖုန်းနံပါတ်။
ne_np: मोबाइल नम्बर।
nl_nl: Mobiel Nee.
pt_pt: Nº móvel
ru_ru: Номер мобильного.

source: Mobile Number
af: Selfoon nommer
bn_bd: মোবাইল নম্বর
ca: Número de mòbil
cs_cz: Číslo mobilního telefonu
da_dk: Mobilnummer
de_de: Handynummer
el: Αριθμός κινητού
fa_af: شماره موبایل
fr_fr: Numéro de portable
gd: Aireamh fon-laimhe
he_il: מספר טלפון נייד
id_id: Nomor handphone
it_it: Numero di cellulare
kn: ಮೊಬೈಲ್ ನಂಬರ
ml_in: മൊബൈൽ നമ്പർ
my_mm: လက်ကိုင်ဖုန်းနာပတ်
ne_np: मोबाइल नम्बर
nl_nl: Mobiel nummer
pt_pt: Número de celular
ru_ru: Номер мобильного

source: Mojoomla
bn_bd: মজুমলা
fa_af: موجوملا
he_il: מוג'ומלה
it_it: Mojomla
kn: ಮೊಜೂಮ್ಲಾ
ml_in: മൊജൂംല
ne_np: मोजुमला
ru_ru: Моджумла

source: Mon
af: Ma
bn_bd: সোম
ca: Dl
cs_cz: Po
da_dk: man
de_de: Mo
el: Δευτ
fa_af: دوشنبه
fr_fr: Lun
he_il: יום שני
id_id: Senin
it_it: lun
kn: ಸೋಮ
ml_in: മോൺ
my_mm: မွန်
ne_np: सोम
nl_nl: maandag
pt_pt: seg
ru_ru: пн

source: Monday
af: Maandag
bn_bd: সোমবার
ca: dilluns
cs_cz: pondělí
da_dk: Mandag
de_de: Montag
el: Δευτέρα
fa_af: دوشنبه
fr_fr: Lundi
gd: Diluain
he_il: יוֹם שֵׁנִי
id_id: Senin
it_it: Lunedi
kn: ಸೋಮವಾರ
ml_in: തിങ്കളാഴ്ച
my_mm: တနင်္လာနေ့
ne_np: सोमबार
nl_nl: Maandag
pt_pt: Segunda-feira
ru_ru: Понедельник

source: Month
af: Maand
bn_bd: মাস
ca: Mes
cs_cz: Měsíc
da_dk: Måned
de_de: Monat
el: Μήνας
fa_af: ماه
fr_fr: Mois
gd: Mìos
he_il: חוֹדֶשׁ
id_id: Bulan
it_it: Mese
kn: ತಿಂಗಳು
ml_in: മാസം
my_mm: လ
ne_np: महिना
nl_nl: Maand
pt_pt: Mês
ru_ru: Месяц

source: More Than One Day
af: Meer as een dag
bn_bd: একদিনেরও বেশি
ca: Més d'un dia
cs_cz: Více než jeden den
da_dk: Mere end én dag
de_de: Mehr als ein Tag
el: Πάνω από μία ημέρα
fa_af: بیش از یک روز
fr_fr: Plus d'un jour
gd: Barrachd air aon latha
he_il: יותר מיום אחד
id_id: Lebih Dari Satu Hari
it_it: Più di un giorno
kn: ಒಂದಕ್ಕಿಂತ ಹೆಚ್ಚು ದಿನ
ml_in: ഒരു ദിവസത്തിൽ കൂടുതൽ
my_mm: တစ်ရက်ထက်မက
ne_np: एक दिन भन्दा बढी
nl_nl: Meer dan één dag
pt_pt: Mais de um dia
ru_ru: Более одного дня

source: Mother
af: Moeder
bn_bd: মা
ca: Mare
cs_cz: Matka
da_dk: Mor
de_de: Mutter
el: Μητέρα
fa_af: مادر
fr_fr: Mère
gd: Màthair
he_il: אִמָא
id_id: Ibu
it_it: Madre
kn: ತಾಯಿ
ml_in: അമ്മ
my_mm: မေမေ
ne_np: आमा
nl_nl: Moeder
pt_pt: Mãe
ru_ru: Мать

source: Mother Email-id Already Exist.
af: Moeder-e-pos-ID bestaan reeds.
bn_bd: মায়ের ইমেল-আইডি ইতিমধ্যেই বিদ্যমান।
ca: L'identificador de correu electrònic de la mare ja existeix.
cs_cz: E-mailová adresa matky již existuje.
da_dk: Moder-e-mail-id findes allerede.
de_de: Mutter-E-Mail-ID existiert bereits.
el: Μητέρα Email-ID υπάρχει ήδη.
fa_af: شناسه ایمیل مادر از قبل وجود دارد.
fr_fr: L'adresse e-mail de la mère existe déjà.
gd: Màthair id post-d ann mu thràth.
he_il: מזהה אימייל של אמא כבר קיים.
id_id: Email-id Ibu Sudah Ada.
it_it: L'ID e-mail della madre esiste già.
kn: ತಾಯಿಯ ಇಮೇಲ್-ಐಡಿ ಈಗಾಗಲೇ ಅಸ್ತಿತ್ವದಲ್ಲಿದೆ.
ml_in: അമ്മയുടെ ഇമെയിൽ ഐഡി ഇതിനകം നിലവിലുണ്ട്.
my_mm: မိခင်အီးမေးလ်-အိုင်ဒီ ရှိနှင့်ပြီးဖြစ်သည်။
ne_np: आमाको इमेल-आईडी पहिले नै अवस्थित छ।
nl_nl: E-mailadres van moeder bestaat al.
pt_pt: O ID de e-mail da mãe já existe.
ru_ru: Идентификатор электронной почты матери уже существует.

source: Mother Information
af: Moeder Inligting
bn_bd: মায়ের তথ্য
ca: Informació mare
cs_cz: Informace o matce
da_dk: Mor Information
de_de: Informationen zur Mutter
el: Πληροφορίες για τη μητέρα
fa_af: اطلاعات مادر
fr_fr: Informations sur la mère
gd: Fiosrachadh Màthair
he_il: מידע על האם
id_id: Informasi Ibu
it_it: Informazioni sulla madre
kn: ತಾಯಿ ಮಾಹಿತಿ
ml_in: അമ്മയുടെ വിവരങ്ങൾ
my_mm: မိခင် ပြန်ကြားရေး
ne_np: आमा जानकारी
nl_nl: Moeder Informatie
pt_pt: Informações da mãe
ru_ru: Информация о матери

source: Mr
af: Mnr
bn_bd: জনাব
ca: Sr
cs_cz: pan
da_dk: Hr
de_de: Herr
el: κύριος
fa_af: آقای
fr_fr: M
gd: Bha Mr
he_il: אדון
id_id: Tn
it_it: Sig
kn: ಶ್ರೀ
ml_in: മിസ്റ്റർ
my_mm: မစ္စတာ
ne_np: श्री
nl_nl: Dhr
pt_pt: Senhor
ru_ru: г-н

source: Mrs
af: Mev
bn_bd: জনাবা
cs_cz: paní
da_dk: fru
de_de: Frau
el: κυρία
fa_af: خانم
fr_fr: Mme
gd: Bha a' Bh-ph
he_il: גברת
id_id: Nyonya
it_it: Sig.ra
kn: ಶ್ರೀಮತಿ
ml_in: ശ്രീമതി
my_mm: ဒေါ်
ne_np: श्रीमती
nl_nl: Mvr
pt_pt: Sra
ru_ru: Миссис

source: Ms
af: Me
bn_bd: মাইক্রোসফট
ca: Senyora
cs_cz: slečna
da_dk: Frk
el: Κυρία
fa_af: خانم
fr_fr: Mme
gd: Tha Ms
he_il: גברת
it_it: SM
kn: ಶ್ರೀಮತಿ
ml_in: മിസ്
my_mm: ဒေါ်
ne_np: सुश्री
nl_nl: Mevrouw
pt_pt: EM
ru_ru: РС

source: Multiple
af: Veelvuldige
bn_bd: একাধিক
ca: Múltiples
cs_cz: Násobek
da_dk: Mange
de_de: Mehrere
el: Πολλαπλούς
fa_af: چندگانه
fr_fr: Plusieurs
gd: Iomadach
he_il: מרובות
id_id: Beberapa
it_it: Multiplo
kn: ಬಹು
ml_in: ഒന്നിലധികം
my_mm: မျိုးစုံ
ne_np: धेरै
nl_nl: Meerdere
pt_pt: Múltiplo
ru_ru: Несколько

source: Multiple Subject Marks
af: Veelvuldige Vakpunte
bn_bd: একাধিক সাবজেক্ট মার্ক
ca: Marques de matèries múltiples
cs_cz: Více předmětových známek
da_dk: Flere emnemærker
de_de: Mehrere Betreffmarkierungen
el: Σημεία πολλαπλών θεμάτων
fa_af: چندین علامت موضوعی
fr_fr: Marques de sujet multiples
gd: Comharran ioma-chuspair
he_il: סימני נושא מרובים
id_id: Beberapa Tanda Subjek
it_it: Segni di soggetto multipli
kn: ಬಹು ವಿಷಯದ ಅಂಕಗಳು
ml_in: ഒന്നിലധികം വിഷയ മാർക്ക്
my_mm: ဘာသာရပ်အမှတ်အသားများ
ne_np: धेरै विषय अंक
nl_nl: Meerdere onderwerpmarkeringen
pt_pt: Várias marcas de assunto
ru_ru: Несколько предметных меток

source: Must Be Enter Number of Days
af: Moet wees Voer aantal dae in
bn_bd: দিনের সংখ্যা লিখতে হবে
ca: S'ha d'introduir el nombre de dies
cs_cz: Musí být Zadejte počet dní
da_dk: Skal være Indtast antal dage
de_de: Muss Anzahl der Tage eingeben
el: Πρέπει να εισάγετε τον αριθμό των ημερών
fa_af: باید تعداد روز را وارد کنید
fr_fr: Doit être Entrez le nombre de jours
gd: Feumaidh a bhith cuir a-steach an àireamh de làithean
he_il: חובה להזין את מספר הימים
id_id: Harus Dimasukkan Jumlah Hari
it_it: Deve essere inserito il numero di giorni
kn: ದಿನಗಳ ಸಂಖ್ಯೆಯನ್ನು ನಮೂದಿಸಬೇಕು
ml_in: ദിവസങ്ങളുടെ എണ്ണം നൽകണം
my_mm: နေ့ရက်အရေအတွက်ကို ထည့်သွင်းရပါမည်။
ne_np: दिनहरूको संख्या प्रविष्ट गर्नुपर्छ
nl_nl: Moet het aantal dagen zijn
pt_pt: Deve ser Insira o número de dias
ru_ru: Должен быть Введите количество дней

source: My Profile
af: My profiel
bn_bd: আমার প্রোফাইল
ca: El meu perfil
cs_cz: Můj profil
da_dk: Min profil
de_de: Mein Profil
el: Το ΠΡΟΦΙΛ μου
fa_af: پروفایل من
fr_fr: Mon profil
gd: Mo Phròifil
he_il: הפרופיל שלי
id_id: Profil saya
it_it: Il mio profilo
kn: ಸ್ವ ಭೂಮಿಕೆ
ml_in: എന്റെ പ്രൊഫൈൽ
my_mm: ကျွန်တော့် Profile
ne_np: मेरो प्रोफाइल
nl_nl: Mijn profiel
pt_pt: Meu perfil
ru_ru: Мой профиль

source: Name
af: Naam
bn_bd: নাম
ca: Nom
cs_cz: název
da_dk: Navn
el: Ονομα
fa_af: نام
fr_fr: Nom
gd: Ainm
he_il: שֵׁם
id_id: Nama
it_it: Nome
kn: ಹೆಸರು
ml_in: പേര്
my_mm: နာမည်
ne_np: नाम
nl_nl: Naam
pt_pt: Nome
ru_ru: Имя

source: Name & Email
af: Naam & E-pos
bn_bd: নাম ও ইমেইল
ca: Nom i correu electrònic
cs_cz: Jméno a email
da_dk: Navn & E-mail
el: Όνομα & Email
fa_af: نام و ایمیل
fr_fr: Nom et e-mail
gd: Ainm & Post-d
he_il: שם ואימייל
id_id: Nama & Email
it_it: Nome ed e-mail
kn: ಹೆಸರು ಮತ್ತು ಇಮೇಲ್
ml_in: പേര് & ഇമെയിൽ
my_mm: အမည် & အီးမေးလ်
ne_np: नाम र इमेल
nl_nl: Naam & E-mail
pt_pt: Nome e e-mail
ru_ru: Имя и электронная почта

source: New Password
af: Nuwe Wagwoord
bn_bd: নতুন পাসওয়ার্ড
ca: Nova contrasenya
cs_cz: Nové heslo
da_dk: Nyt kodeord
de_de: Neues Passwort
el: Νέος κωδικός πρόσβασης
fa_af: رمز عبور جدید
fr_fr: Nouveau mot de passe
gd: Facal-faire ùr
he_il: סיסמה חדשה
id_id: Kata sandi baru
it_it: Nuova password
kn: ಹೊಸ ಪಾಸ್ವರ್ಡ್
ml_in: പുതിയ പാസ്വേഡ്
my_mm: စကားဝှက်အသစ်
ne_np: नया पासवर्ड
nl_nl: Nieuw paswoord
pt_pt: Nova Senha
ru_ru: Новый пароль

source: New Admission
af: Nuwe Toelating
bn_bd: নতুন ভর্তি
ca: Nova Admissió
cs_cz: Nové vstupné
da_dk: Ny optagelse
de_de: Neuaufnahme
el: Νέα Είσοδος
fa_af: پذیرش جدید
fr_fr: Nouvelle entrée
gd: Teachd a-steach Ùr
he_il: כניסה חדשה
id_id: Penerimaan Baru
it_it: Nuova ammissione
kn: ಹೊಸ ಪ್ರವೇಶ
ml_in: പുതിയ പ്രവേശനം
my_mm: ဝင်ခွင့်အသစ်
ne_np: नयाँ भर्ना
nl_nl: Nieuwe toelating
pt_pt: Nova admissão
ru_ru: Новый прием

source: New Password
af: Nuwe Wagwoord
bn_bd: নতুন পাসওয়ার্ড
ca: nova contrasenya
cs_cz: nové heslo
da_dk: nyt kodeord
de_de: Neues Passwort
el: νέος κωδικός πρόσβασης
fa_af: رمز عبور جدید
fr_fr: nouveau mot de passe
gd: Facal-faire ùr
he_il: סיסמה חדשה
id_id: kata sandi baru
it_it: nuova password
kn: ಹೊಸ ಪಾಸ್ವರ್ಡ್
ml_in: പുതിയ പാസ്വേഡ്
my_mm: စကားဝှက်အသစ်
ne_np: नया पासवर्ड
nl_nl: nieuw paswoord
pt_pt: Nova Senha
ru_ru: Новый пароль

source: New Zealand Dollar
af: Nieu-Seelandse dollar
bn_bd: নিউজিল্যান্ড ডলার
ca: Dòlar de Nova Zelanda
cs_cz: Novozélandský dolar
da_dk: New Zealandske dollar
de_de: Neuseeland Dollar
el: Δολάριο Νέας Ζηλανδίας
fa_af: دلار نیوزلند
fr_fr: Dollar néo-zélandais
gd: Dolair Sealainn Nuadh
he_il: דולר ניו זילנדי
id_id: Dolar Selandia Baru
it_it: Dollaro neozelandese
kn: ನ್ಯೂಜಿಲೆಂಡ್ ಡಾಲರ್
ml_in: ന്യൂസിലാൻഡ് ഡോളർ
my_mm: နယူးဇီလန်ဒေါ်လာ
ne_np: न्यूजील्याण्ड डलर
nl_nl: Nieuw-Zeelandse dollar
pt_pt: Dólar da Nova Zelândia
ru_ru: Новозеландский доллар

source: Next
af: Volgende
bn_bd: পরবর্তী
ca: Pròxim
cs_cz: další
da_dk: Næste
de_de: Nächste
el: Επόμενο
fa_af: بعد
fr_fr: Prochain
gd: Air adhart
he_il: הַבָּא
id_id: Lanjut
it_it: Prossimo
kn: ಮುಂದೆ
ml_in: അടുത്തത്
my_mm: နောက်တစ်ခု
ne_np: अर्को
nl_nl: Volgende
pt_pt: Próximo
ru_ru: Следующий

source: Nigerian Naira
af: Nigeriese Naira
bn_bd: নাইজেরিয়ান নাইরা
ca: Naira nigeriana
cs_cz: Nigerijská Naira
da_dk: nigerianske Naira
de_de: Nigerianische Naira
el: Νιγηριανή Νάιρα
fa_af: نایرا نیجریه
fr_fr: Naira nigérian
he_il: נאירה הניגרית
id_id: Naira Nigeria
it_it: Naira nigeriana
kn: ನೈಜೀರಿಯನ್ ನೈರಾ
ml_in: നൈജീരിയൻ നായര
my_mm: နိုင်ဂျီးရီးယား Naira
ne_np: नाइजेरियाली नाइरा
nl_nl: Nigeriaanse Naira
pt_pt: Naira nigeriana
ru_ru: нигерийская найра

source: No
af: Geen
bn_bd: না
cs_cz: Ne
da_dk: Ingen
de_de: Nein
el: Οχι
fa_af: خیر
fr_fr: Non
gd: Chan eil
he_il: לא
id_id: Tidak
kn: ಸಂ
ml_in: ഇല്ല
my_mm: မရှိ
ne_np: छैन
nl_nl: Nee
pt_pt: Não
ru_ru: Нет

source: No Any Student In This Class
af: Geen student in hierdie klas nie
bn_bd: এই ক্লাসে কোন ছাত্র নেই
ca: No hi ha cap alumne en aquesta classe
cs_cz: V této třídě není žádný student
da_dk: Ingen studerende i denne klasse
de_de: Nein Jeder Schüler in dieser Klasse
el: Κανένας μαθητής σε αυτήν την τάξη
fa_af: هیچ دانش آموزی در این کلاس وجود ندارد
fr_fr: Aucun élève dans cette classe
gd: Chan eil oileanach sam bith sa chlas seo
he_il: אין תלמיד בכיתה זו
id_id: Tidak Ada Siswa Di Kelas Ini
it_it: Nessuno studente in questa classe
kn: ಈ ತರಗತಿಯಲ್ಲಿ ಯಾವುದೇ ವಿದ್ಯಾರ್ಥಿ ಇಲ್ಲ
ml_in: ഈ ക്ലാസ്സിൽ ഒരു വിദ്യാർത്ഥിയും ഇല്ല
my_mm: ဤအတန်းတွင် မည်သည့်ကျောင်းသားမှ မရှိပါ။
ne_np: यस कक्षामा कुनै विद्यार्थी छैन
nl_nl: Geen enkele student in deze klas
pt_pt: Nenhum aluno nesta classe
ru_ru: В этом классе нет ни одного ученика

source: No Any Student In This Subject
af: Geen student in hierdie vak nie
bn_bd: এই বিষয়ে কোন ছাত্র নেই
ca: No hi ha cap estudiant en aquesta assignatura
cs_cz: Žádný student v tomto předmětu
da_dk: Ingen studerende i dette fag
de_de: Kein Student in diesem Fach
el: Κανένας μαθητής σε αυτό το θέμα
fa_af: هیچ دانش آموزی در این موضوع وجود ندارد
fr_fr: Aucun étudiant dans ce sujet
gd: Chan eil oileanach sam bith anns a’ chuspair seo
he_il: אין סטודנטים בנושא זה
id_id: Tidak Ada Siswa Dalam Mata Pelajaran Ini
it_it: Nessuno studente in questa materia
kn: ಈ ವಿಷಯದಲ್ಲಿ ಯಾವುದೇ ವಿದ್ಯಾರ್ಥಿ ಇಲ್ಲ
ml_in: ഈ വിഷയത്തിൽ ഒരു വിദ്യാർത്ഥിയും ഇല്ല
my_mm: ဤဘာသာရပ်တွင် မည်သည့်ကျောင်းသားမှ မရှိပါ။
ne_np: यस विषयमा कुनै विद्यार्थी छैन
nl_nl: Geen enkele student in dit vak
pt_pt: Nenhum aluno nesta matéria
ru_ru: Нет ни одного студента по этому предмету

source: No Any Subject
af: Nee Enige Onderwerp
bn_bd: কোন বিষয় নেই
ca: No cap tema
cs_cz: Žádný předmět
da_dk: Nej noget emne
de_de: Nein Beliebiges Thema
el: Χωρίς κανένα θέμα
fa_af: بدون هیچ موضوعی
fr_fr: Aucun sujet
gd: Chan eil cuspair sam bith
he_il: אין כל נושא
id_id: Tidak Ada Subjek
it_it: No Qualsiasi Soggetto
kn: ಯಾವುದೇ ವಿಷಯವಿಲ್ಲ
ml_in: ഒരു വിഷയവും ഇല്ല
my_mm: မည်သည့်အကြောင်းအရာမှမရှိပါ။
ne_np: कुनै पनि विषय छैन
nl_nl: Geen elk onderwerp
pt_pt: Nenhum assunto
ru_ru: Нет любой темы

source: No Any Time Table
af: Nee Enige Rooster
bn_bd: কোন টাইম টেবিল নেই
ca: No hi ha cap taula horària
cs_cz: Žádný časový rozvrh
da_dk: Nej enhver tidsplan
de_de: Nein Beliebiger Zeitplan
el: Κανένας πίνακας χρόνου
fa_af: هیچ جدول زمانی وجود ندارد
fr_fr: Pas de tableau horaire
gd: Chan eil clàr-ama sam bith
he_il: אין כל לוח זמנים
id_id: Tidak Ada Tabel Waktu
it_it: No in qualsiasi momento
kn: ಯಾವುದೇ ಟೈಮ್ ಟೇಬಲ್ ಇಲ್ಲ
ml_in: ഏതെങ്കിലും ടൈം ടേബിൾ ഇല്ല
my_mm: မည်သည့်အချိန်ဇယားမရှိပါ။
ne_np: कुनै पनि समय तालिका छैन
nl_nl: Geen tijdschema
pt_pt: Não Qualquer Horário
ru_ru: Нет любого расписания

source: No Attachment
af: Geen aanhangsel nie
bn_bd: কোনো সংযুক্তি নেই
ca: Sense fitxer adjunt
cs_cz: Bez přílohy
da_dk: Intet vedhæftet
de_de: Keine Befestigung
el: Χωρίς συνημμένο
fa_af: بدون ضمیمه
fr_fr: Pas d'attachement
gd: Gun cheangal
he_il: אין קובץ מצורף
id_id: Tidak ada lampiran
it_it: Nessun allegato
kn: ಲಗತ್ತು ಇಲ್ಲ
ml_in: അറ്റാച്ച്മെന്റ് ഇല്ല
my_mm: တွယ်တာစရာမရှိ။
ne_np: कुनै संलग्न छैन
nl_nl: Geen bijlage
pt_pt: Nenhum anexo
ru_ru: Нет вложений

source: No Bed Available
af: Geen bed beskikbaar nie
bn_bd: কোন বিছানা পাওয়া যায় না
ca: No hi ha llit disponible
cs_cz: Není k dispozici postel
da_dk: Ingen seng tilgængelig
de_de: Kein Bett verfügbar
el: Δεν υπάρχει διαθέσιμο κρεβάτι
fa_af: تخت در دسترس نیست
fr_fr: Aucun lit disponible
gd: Chan eil leabaidh ri fhaighinn
he_il: אין מיטה זמינה
id_id: Tidak Tersedia Tempat Tidur
it_it: Nessun letto disponibile
kn: ಯಾವುದೇ ಬೆಡ್ ಲಭ್ಯವಿಲ್ಲ
ml_in: കിടക്ക ലഭ്യമല്ല
my_mm: အိပ်ရာမရရှိနိုင်ပါ။
ne_np: ओछ्यान उपलब्ध छैन
nl_nl: Geen bed beschikbaar
pt_pt: Nenhuma cama disponível
ru_ru: Нет свободных кроватей
